{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "\u0014": 5,
      "\u001b": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "": 129,
      "": 130,
      "¡": 131,
      "¢": 132,
      "£": 133,
      "¤": 134,
      "¥": 135,
      "¦": 136,
      "§": 137,
      "¨": 138,
      "©": 139,
      "ª": 140,
      "«": 141,
      "¬": 142,
      "­": 143,
      "®": 144,
      "¯": 145,
      "°": 146,
      "±": 147,
      "²": 148,
      "³": 149,
      "´": 150,
      "µ": 151,
      "¶": 152,
      "·": 153,
      "¸": 154,
      "¹": 155,
      "º": 156,
      "»": 157,
      "¼": 158,
      "½": 159,
      "¾": 160,
      "¿": 161,
      "À": 162,
      "Á": 163,
      "Â": 164,
      "Ã": 165,
      "Ä": 166,
      "Å": 167,
      "Æ": 168,
      "Ç": 169,
      "É": 170,
      "Ê": 171,
      "Í": 172,
      "Î": 173,
      "Ð": 174,
      "Ñ": 175,
      "Ó": 176,
      "Ô": 177,
      "Õ": 178,
      "Ö": 179,
      "×": 180,
      "Ø": 181,
      "Ú": 182,
      "Û": 183,
      "Ü": 184,
      "ß": 185,
      "à": 186,
      "á": 187,
      "â": 188,
      "ã": 189,
      "ä": 190,
      "å": 191,
      "æ": 192,
      "ç": 193,
      "è": 194,
      "é": 195,
      "ê": 196,
      "ë": 197,
      "ì": 198,
      "í": 199,
      "î": 200,
      "ï": 201,
      "ð": 202,
      "ñ": 203,
      "ò": 204,
      "ó": 205,
      "ô": 206,
      "õ": 207,
      "ö": 208,
      "÷": 209,
      "ø": 210,
      "ù": 211,
      "ú": 212,
      "ü": 213,
      "ý": 214,
      "þ": 215,
      "Ā": 216,
      "ā": 217,
      "Ă": 218,
      "ă": 219,
      "Ą": 220,
      "ą": 221,
      "Ć": 222,
      "ć": 223,
      "Č": 224,
      "č": 225,
      "ď": 226,
      "Đ": 227,
      "ē": 228,
      "ė": 229,
      "Ę": 230,
      "ę": 231,
      "Ě": 232,
      "ě": 233,
      "ğ": 234,
      "ģ": 235,
      "ī": 236,
      "ĭ": 237,
      "İ": 238,
      "ı": 239,
      "Ĺ": 240,
      "ĺ": 241,
      "ļ": 242,
      "Ľ": 243,
      "ľ": 244,
      "Ł": 245,
      "ł": 246,
      "ń": 247,
      "Ň": 248,
      "ň": 249,
      "Ō": 250,
      "ō": 251,
      "ŏ": 252,
      "ő": 253,
      "œ": 254,
      "ŕ": 255,
      "Ř": 256,
      "ř": 257,
      "Ś": 258,
      "ś": 259,
      "Ş": 260,
      "ş": 261,
      "Š": 262,
      "š": 263,
      "Ţ": 264,
      "ţ": 265,
      "Ť": 266,
      "ť": 267,
      "ū": 268,
      "ŭ": 269,
      "ů": 270,
      "ű": 271,
      "ų": 272,
      "ź": 273,
      "Ż": 274,
      "ż": 275,
      "Ž": 276,
      "ž": 277,
      "ơ": 278,
      "ư": 279,
      "ǁ": 280,
      "ǆ": 281,
      "ș": 282,
      "ț": 283,
      "ɓ": 284,
      "ə": 285,
      "ɪ": 286,
      "ʼ": 287,
      "ʿ": 288,
      "ˇ": 289,
      "ː": 290,
      "˘": 291,
      "˙": 292,
      "˚": 293,
      "˛": 294,
      "˜": 295,
      "˝": 296,
      "̀": 297,
      "́": 298,
      "̂": 299,
      "̃": 300,
      "̄": 301,
      "̆": 302,
      "̇": 303,
      "̈": 304,
      "̊": 305,
      "̌": 306,
      "̣": 307,
      "̧": 308,
      "̨": 309,
      "̪": 310,
      "ͧ": 311,
      ";": 312,
      "Β": 313,
      "Δ": 314,
      "Θ": 315,
      "Κ": 316,
      "Λ": 317,
      "Μ": 318,
      "Π": 319,
      "Ω": 320,
      "ί": 321,
      "α": 322,
      "β": 323,
      "γ": 324,
      "ε": 325,
      "ζ": 326,
      "η": 327,
      "θ": 328,
      "ι": 329,
      "κ": 330,
      "λ": 331,
      "μ": 332,
      "ν": 333,
      "ο": 334,
      "π": 335,
      "ρ": 336,
      "σ": 337,
      "τ": 338,
      "φ": 339,
      "ψ": 340,
      "ω": 341,
      "ό": 342,
      "ώ": 343,
      "Ѕ": 344,
      "І": 345,
      "А": 346,
      "Б": 347,
      "В": 348,
      "Г": 349,
      "Д": 350,
      "Е": 351,
      "Ж": 352,
      "З": 353,
      "И": 354,
      "К": 355,
      "Л": 356,
      "М": 357,
      "Н": 358,
      "О": 359,
      "П": 360,
      "Р": 361,
      "С": 362,
      "Т": 363,
      "У": 364,
      "Х": 365,
      "Ч": 366,
      "Ш": 367,
      "Ы": 368,
      "Я": 369,
      "а": 370,
      "б": 371,
      "в": 372,
      "г": 373,
      "д": 374,
      "е": 375,
      "ж": 376,
      "з": 377,
      "и": 378,
      "й": 379,
      "к": 380,
      "л": 381,
      "м": 382,
      "н": 383,
      "о": 384,
      "п": 385,
      "р": 386,
      "с": 387,
      "т": 388,
      "у": 389,
      "ф": 390,
      "х": 391,
      "ц": 392,
      "ч": 393,
      "ш": 394,
      "щ": 395,
      "ъ": 396,
      "ы": 397,
      "ь": 398,
      "э": 399,
      "ю": 400,
      "я": 401,
      "є": 402,
      "і": 403,
      "ғ": 404,
      "Қ": 405,
      "қ": 406,
      "ң": 407,
      "Ү": 408,
      "ү": 409,
      "ұ": 410,
      "ә": 411,
      "Ө": 412,
      "ө": 413,
      "֠": 414,
      "֦": 415,
      "ֹ": 416,
      "׃": 417,
      "،": 418,
      "آ": 419,
      "أ": 420,
      "إ": 421,
      "ا": 422,
      "ة": 423,
      "ت": 424,
      "ج": 425,
      "ح": 426,
      "د": 427,
      "ر": 428,
      "س": 429,
      "ق": 430,
      "ك": 431,
      "ل": 432,
      "م": 433,
      "ن": 434,
      "و": 435,
      "ي": 436,
      "ٓ": 437,
      "ٕ": 438,
      "ی": 439,
      "ँ": 440,
      "ं": 441,
      "ः": 442,
      "अ": 443,
      "आ": 444,
      "इ": 445,
      "ई": 446,
      "उ": 447,
      "ऊ": 448,
      "ऋ": 449,
      "ऌ": 450,
      "ऍ": 451,
      "ऎ": 452,
      "ए": 453,
      "ऐ": 454,
      "ऑ": 455,
      "ऒ": 456,
      "ओ": 457,
      "औ": 458,
      "क": 459,
      "ख": 460,
      "ग": 461,
      "घ": 462,
      "ङ": 463,
      "च": 464,
      "छ": 465,
      "ज": 466,
      "झ": 467,
      "ञ": 468,
      "ट": 469,
      "ठ": 470,
      "ड": 471,
      "ढ": 472,
      "ण": 473,
      "त": 474,
      "थ": 475,
      "द": 476,
      "ध": 477,
      "न": 478,
      "ऩ": 479,
      "प": 480,
      "फ": 481,
      "ब": 482,
      "भ": 483,
      "म": 484,
      "य": 485,
      "र": 486,
      "ऱ": 487,
      "ल": 488,
      "ळ": 489,
      "ऴ": 490,
      "व": 491,
      "श": 492,
      "ष": 493,
      "स": 494,
      "ह": 495,
      "़": 496,
      "ऽ": 497,
      "ा": 498,
      "ि": 499,
      "ी": 500,
      "ु": 501,
      "ू": 502,
      "ृ": 503,
      "ॄ": 504,
      "ॅ": 505,
      "ॆ": 506,
      "े": 507,
      "ै": 508,
      "ॉ": 509,
      "ॊ": 510,
      "ो": 511,
      "ौ": 512,
      "्": 513,
      "ॐ": 514,
      "॑": 515,
      "॒": 516,
      "॓": 517,
      "॔": 518,
      "क़": 519,
      "ख़": 520,
      "ग़": 521,
      "ज़": 522,
      "ड़": 523,
      "ढ़": 524,
      "फ़": 525,
      "य़": 526,
      "ॠ": 527,
      "ॡ": 528,
      "ॣ": 529,
      "।": 530,
      "॥": 531,
      "०": 532,
      "१": 533,
      "२": 534,
      "३": 535,
      "४": 536,
      "५": 537,
      "६": 538,
      "७": 539,
      "८": 540,
      "९": 541,
      "॰": 542,
      "ক": 543,
      "চ": 544,
      "ঠ": 545,
      "থ": 546,
      "দ": 547,
      "ন": 548,
      "ব": 549,
      "ভ": 550,
      "র": 551,
      "ষ": 552,
      "স": 553,
      "া": 554,
      "ী": 555,
      "ু": 556,
      "্": 557,
      "ਦ": 558,
      "ਲ": 559,
      "ਿ": 560,
      "ੀ": 561,
      "ੱ": 562,
      "પ": 563,
      "બ": 564,
      "ા": 565,
      "ુ": 566,
      "ḍ": 567,
      "ḥ": 568,
      "ḷ": 569,
      "ṁ": 570,
      "ṃ": 571,
      "ṅ": 572,
      "ṇ": 573,
      "Ṛ": 574,
      "ṛ": 575,
      "ṣ": 576,
      "ṭ": 577,
      "ẻ": 578,
      "ờ": 579,
      "ủ": 580,
      "​": 581,
      "‌": 582,
      "‍": 583,
      "‎": 584,
      "‏": 585,
      "‐": 586,
      "‑": 587,
      "–": 588,
      "—": 589,
      "―": 590,
      "‘": 591,
      "’": 592,
      "‚": 593,
      "“": 594,
      "”": 595,
      "„": 596,
      "†": 597,
      "‡": 598,
      "•": 599,
      "…": 600,
      "‰": 601,
      "′": 602,
      "⁰": 603,
      "⁴": 604,
      "⁵": 605,
      "⁶": 606,
      "⁷": 607,
      "⁻": 608,
      "₀": 609,
      "₁": 610,
      "₂": 611,
      "€": 612,
      "₹": 613,
      "™": 614,
      "⅓": 615,
      "⅔": 616,
      "⅕": 617,
      "⅖": 618,
      "⅗": 619,
      "⅘": 620,
      "⅙": 621,
      "←": 622,
      "→": 623,
      "⇒": 624,
      "∂": 625,
      "−": 626,
      "∕": 627,
      "√": 628,
      "∞": 629,
      "∣": 630,
      "∨": 631,
      "∶": 632,
      "≠": 633,
      "≤": 634,
      "≥": 635,
      "⋯": 636,
      "⌈": 637,
      "⌉": 638,
      "⌊": 639,
      "⌋": 640,
      "⌘": 641,
      "⏎": 642,
      "─": 643,
      "═": 644,
      "■": 645,
      "☺": 646,
      "☻": 647,
      "♪": 648,
      "♫": 649,
      "➣": 650,
      "、": 651,
      "。": 652,
      "あ": 653,
      "い": 654,
      "う": 655,
      "え": 656,
      "か": 657,
      "き": 658,
      "く": 659,
      "け": 660,
      "こ": 661,
      "さ": 662,
      "し": 663,
      "す": 664,
      "せ": 665,
      "そ": 666,
      "た": 667,
      "ち": 668,
      "っ": 669,
      "つ": 670,
      "て": 671,
      "と": 672,
      "な": 673,
      "に": 674,
      "の": 675,
      "は": 676,
      "ひ": 677,
      "へ": 678,
      "ま": 679,
      "み": 680,
      "め": 681,
      "も": 682,
      "よ": 683,
      "ら": 684,
      "り": 685,
      "る": 686,
      "れ": 687,
      "を": 688,
      "ん": 689,
      "゙": 690,
      "゚": 691,
      "ァ": 692,
      "ア": 693,
      "ィ": 694,
      "イ": 695,
      "ウ": 696,
      "エ": 697,
      "ォ": 698,
      "オ": 699,
      "カ": 700,
      "ク": 701,
      "コ": 702,
      "サ": 703,
      "シ": 704,
      "ス": 705,
      "タ": 706,
      "ッ": 707,
      "テ": 708,
      "ト": 709,
      "ニ": 710,
      "ネ": 711,
      "ハ": 712,
      "ヒ": 713,
      "フ": 714,
      "ヘ": 715,
      "ホ": 716,
      "マ": 717,
      "ム": 718,
      "メ": 719,
      "モ": 720,
      "ョ": 721,
      "ラ": 722,
      "リ": 723,
      "ル": 724,
      "レ": 725,
      "ロ": 726,
      "ワ": 727,
      "ン": 728,
      "ー": 729,
      "一": 730,
      "上": 731,
      "下": 732,
      "不": 733,
      "両": 734,
      "並": 735,
      "中": 736,
      "了": 737,
      "他": 738,
      "付": 739,
      "作": 740,
      "使": 741,
      "保": 742,
      "信": 743,
      "傭": 744,
      "優": 745,
      "元": 746,
      "先": 747,
      "入": 748,
      "全": 749,
      "共": 750,
      "内": 751,
      "再": 752,
      "出": 753,
      "分": 754,
      "切": 755,
      "利": 756,
      "削": 757,
      "前": 758,
      "力": 759,
      "加": 760,
      "動": 761,
      "化": 762,
      "匿": 763,
      "参": 764,
      "可": 765,
      "同": 766,
      "名": 767,
      "否": 768,
      "含": 769,
      "員": 770,
      "國": 771,
      "堀": 772,
      "報": 773,
      "境": 774,
      "変": 775,
      "外": 776,
      "大": 777,
      "失": 778,
      "妖": 779,
      "始": 780,
      "字": 781,
      "存": 782,
      "定": 783,
      "容": 784,
      "対": 785,
      "小": 786,
      "広": 787,
      "度": 788,
      "庸": 789,
      "当": 790,
      "待": 791,
      "後": 792,
      "従": 793,
      "必": 794,
      "悠": 795,
      "情": 796,
      "態": 797,
      "憂": 798,
      "成": 799,
      "戻": 800,
      "所": 801,
      "手": 802,
      "打": 803,
      "承": 804,
      "択": 805,
      "抹": 806,
      "拒": 807,
      "接": 808,
      "揺": 809,
      "擁": 810,
      "敗": 811,
      "数": 812,
      "断": 813,
      "新": 814,
      "方": 815,
      "既": 816,
      "明": 817,
      "時": 818,
      "曜": 819,
      "更": 820,
      "替": 821,
      "最": 822,
      "有": 823,
      "未": 824,
      "本": 825,
      "様": 826,
      "正": 827,
      "毎": 828,
      "求": 829,
      "洋": 830,
      "消": 831,
      "満": 832,
      "溶": 833,
      "漢": 834,
      "点": 835,
      "熔": 836,
      "版": 837,
      "状": 838,
      "環": 839,
      "用": 840,
      "由": 841,
      "病": 842,
      "登": 843,
      "直": 844,
      "知": 845,
      "短": 846,
      "確": 847,
      "示": 848,
      "秒": 849,
      "秦": 850,
      "細": 851,
      "終": 852,
      "続": 853,
      "編": 854,
      "置": 855,
      "羊": 856,
      "耀": 857,
      "者": 858,
      "能": 859,
      "脱": 860,
      "自": 861,
      "致": 862,
      "般": 863,
      "色": 864,
      "葉": 865,
      "行": 866,
      "表": 867,
      "複": 868,
      "要": 869,
      "見": 870,
      "規": 871,
      "覧": 872,
      "設": 873,
      "詳": 874,
      "認": 875,
      "謡": 876,
      "设": 877,
      "象": 878,
      "起": 879,
      "越": 880,
      "追": 881,
      "送": 882,
      "通": 883,
      "連": 884,
      "遥": 885,
      "選": 886,
      "重": 887,
      "録": 888,
      "開": 889,
      "関": 890,
      "除": 891,
      "集": 892,
      "離": 893,
      "順": 894,
      "預": 895,
      "째": 896,
      "": 897,
      "": 898,
      "": 899,
      "": 900,
      "": 901,
      "": 902,
      "ﬁ": 903,
      "ﬂ": 904,
      "﻿": 905,
      "：": 906,
      "？": 907,
      "￼": 908,
      "�": 909,
      "th": 910,
      "in": 911,
      "the": 912,
      "an": 913,
      "re": 914,
      "on": 915,
      "er": 916,
      "के": 917,
      "्र": 918,
      "at": 919,
      "en": 920,
      "ार": 921,
      "is": 922,
      "है": 923,
      "or": 924,
      "ें": 925,
      "of": 926,
      "या": 927,
      "al": 928,
      "ou": 929,
      "es": 930,
      "ed": 931,
      "ने": 932,
      "and": 933,
      "ों": 934,
      "ar": 935,
      "में": 936,
      "to": 937,
      "कर": 938,
      "it": 939,
      "का": 940,
      "से": 941,
      "की": 942,
      "as": 943,
      "और": 944,
      "कि": 945,
      "ing": 946,
      "ता": 947,
      "ion": 948,
      "र्": 949,
      "स्": 950,
      "को": 951,
      "प्र": 952,
      "्य": 953,
      "ना": 954,
      "ic": 955,
      "le": 956,
      "क्": 957,
      "he": 958,
      "om": 959,
      "ान": 960,
      "ent": 961,
      "वि": 962,
      "st": 963,
      "se": 964,
      "be": 965,
      "ही": 966,
      "पर": 967,
      "il": 968,
      "वा": 969,
      "ति": 970,
      "ve": 971,
      "लि": 972,
      "ला": 973,
      "नि": 974,
      "ct": 975,
      "हो": 976,
      "न्": 977,
      "जा": 978,
      "de": 979,
      "for": 980,
      "सा": 981,
      "रा": 982,
      "ro": 983,
      "wh": 984,
      "no": 985,
      "ते": 986,
      "सं": 987,
      "ch": 988,
      "am": 989,
      "ित": 990,
      "कार": 991,
      "ce": 992,
      "ation": 993,
      "दे": 994,
      "im": 995,
      "ले": 996,
      "nd": 997,
      "ha": 998,
      "मा": 999,
      "तु": 1000,
      "हा": 1001,
      "ay": 1002,
      "दि": 1003,
      "हैं": 1004,
      "ly": 1005,
      "you": 1006,
      "ver": 1007,
      "त्": 1008,
      "id": 1009,
      "था": 1010,
      "ती": 1011,
      "ur": 1012,
      "ोग": 1013,
      "इस": 1014,
      "भी": 1015,
      "लिए": 1016,
      "ड़": 1017,
      "क्ष": 1018,
      "ut": 1019,
      "एक": 1020,
      "lo": 1021,
      "The": 1022,
      "ir": 1023,
      "सी": 1024,
      "li": 1025,
      "ad": 1026,
      "that": 1027,
      "tr": 1028,
      "are": 1029,
      "दा": 1030,
      "हीं": 1031,
      "जो": 1032,
      "सम": 1033,
      "उस": 1034,
      "उन": 1035,
      "ab": 1036,
      "तो": 1037,
      "बा": 1038,
      "ol": 1039,
      "ag": 1040,
      "su": 1041,
      "ment": 1042,
      "त्र": 1043,
      "अप": 1044,
      "द्": 1045,
      "ter": 1046,
      "जि": 1047,
      "नहीं": 1048,
      "we": 1049,
      "con": 1050,
      "ज़": 1051,
      "हु": 1052,
      "तुम": 1053,
      "ith": 1054,
      "हम": 1055,
      "ig": 1056,
      "ल्": 1057,
      "ष्": 1058,
      "not": 1059,
      "पा": 1060,
      "िक": 1061,
      "pe": 1062,
      "गा": 1063,
      "res": 1064,
      "ill": 1065,
      "all": 1066,
      "नी": 1067,
      "ll": 1068,
      "com": 1069,
      "pro": 1070,
      "us": 1071,
      "with": 1072,
      "un": 1073,
      "ess": 1074,
      "ul": 1075,
      "वे": 1076,
      "od": 1077,
      "तर": 1078,
      "ac": 1079,
      "et": 1080,
      "fr": 1081,
      "भा": 1082,
      "ate": 1083,
      "मु": 1084,
      "sh": 1085,
      "te": 1086,
      "चा": 1087,
      "किया": 1088,
      "if": 1089,
      "po": 1090,
      "यह": 1091,
      "ली": 1092,
      "per": 1093,
      "ain": 1094,
      "ld": 1095,
      "कु": 1096,
      "ther": 1097,
      "यों": 1098,
      "his": 1099,
      "री": 1100,
      "by": 1101,
      "वह": 1102,
      "श्": 1103,
      "ष्ट": 1104,
      "मि": 1105,
      "our": 1106,
      "रू": 1107,
      "अन": 1108,
      "ex": 1109,
      "so": 1110,
      "मान": 1111,
      "ारा": 1112,
      "पू": 1113,
      "ak": 1114,
      "do": 1115,
      "करने": 1116,
      "लोग": 1117,
      "अध": 1118,
      "ये": 1119,
      "fe": 1120,
      "ne": 1121,
      "was": 1122,
      "me": 1123,
      "iv": 1124,
      "have": 1125,
      "ap": 1126,
      "ht": 1127,
      "from": 1128,
      "ity": 1129,
      "they": 1130,
      "will": 1131,
      "op": 1132,
      "mo": 1133,
      "them": 1134,
      "ंग": 1135,
      "pl": 1136,
      "मे": 1137,
      "est": 1138,
      "रे": 1139,
      "खा": 1140,
      "who": 1141,
      "ah": 1142,
      "जी": 1143,
      "ख़": 1144,
      "art": 1145,
      "दी": 1146,
      "शा": 1147,
      "ri": 1148,
      "has": 1149,
      "हि": 1150,
      "this": 1151,
      "one": 1152,
      "ich": 1153,
      "ers": 1154,
      "वर्": 1155,
      "देश": 1156,
      "ant": 1157,
      "क़": 1158,
      "रह": 1159,
      "ारे": 1160,
      "अपने": 1161,
      "भार": 1162,
      "्या": 1163,
      "ind": 1164,
      "qu": 1165,
      "He": 1166,
      "सक": 1167,
      "ord": 1168,
      "ction": 1169,
      "ies": 1170,
      "न्ह": 1171,
      "सि": 1172,
      "सु": 1173,
      "फ़": 1174,
      "स्थ": 1175,
      "ive": 1176,
      "which": 1177,
      "pr": 1178,
      "िर": 1179,
      "उप": 1180,
      "any": 1181,
      "um": 1182,
      "out": 1183,
      "red": 1184,
      "In": 1185,
      "20": 1186,
      "ia": 1187,
      "Ind": 1188,
      "end": 1189,
      "सू": 1190,
      "ould": 1191,
      "ist": 1192,
      "All": 1193,
      "गे": 1194,
      "their": 1195,
      "शि": 1196,
      "क्र": 1197,
      "च्": 1198,
      "ard": 1199,
      "ge": 1200,
      "अनु": 1201,
      "जिस": 1202,
      "ci": 1203,
      "ार्": 1204,
      "व्य": 1205,
      "पु": 1206,
      "दो": 1207,
      "19": 1208,
      "प्": 1209,
      "गया": 1210,
      "em": 1211,
      "age": 1212,
      "ure": 1213,
      "ओं": 1214,
      "ैं": 1215,
      "तथा": 1216,
      "आप": 1217,
      "सर": 1218,
      "gr": 1219,
      "act": 1220,
      "ारी": 1221,
      "कुछ": 1222,
      "उन्ह": 1223,
      "oun": 1224,
      "रूप": 1225,
      "निर्": 1226,
      "ous": 1227,
      "up": 1228,
      "तक": 1229,
      "ort": 1230,
      "wor": 1231,
      "जब": 1232,
      "्ह": 1233,
      "over": 1234,
      "किसी": 1235,
      "द्व": 1236,
      "तुम्ह": 1237,
      "मी": 1238,
      "्री": 1239,
      "रि": 1240,
      "ear": 1241,
      "साथ": 1242,
      "We": 1243,
      "परि": 1244,
      "ow": 1245,
      "sa": 1246,
      "पूर्": 1247,
      "ंध": 1248,
      "ong": 1249,
      "au": 1250,
      "योग": 1251,
      "ame": 1252,
      "ish": 1253,
      "Allah": 1254,
      "but": 1255,
      "And": 1256,
      "ust": 1257,
      "प्रा": 1258,
      "dis": 1259,
      "ुदा": 1260,
      "गी": 1261,
      "कोई": 1262,
      "दू": 1263,
      "now": 1264,
      "ंड": 1265,
      "fo": 1266,
      "म्": 1267,
      "प्रति": 1268,
      "ans": 1269,
      "यो": 1270,
      "थे": 1271,
      "उनके": 1272,
      "हर": 1273,
      "वी": 1274,
      "ated": 1275,
      "कृ": 1276,
      "av": 1277,
      "द्ध": 1278,
      "बी": 1279,
      "your": 1280,
      "ance": 1281,
      "ight": 1282,
      "und": 1283,
      "ev": 1284,
      "able": 1285,
      "cl": 1286,
      "other": 1287,
      "ma": 1288,
      "इन": 1289,
      "द्वारा": 1290,
      "बना": 1291,
      "ke": 1292,
      "go": 1293,
      "िया": 1294,
      "जन": 1295,
      "वर": 1296,
      "ose": 1297,
      "क्ति": 1298,
      "ज्": 1299,
      "लोगों": 1300,
      "करें": 1301,
      "ren": 1302,
      "धार": 1303,
      "pt": 1304,
      "its": 1305,
      "ढ़": 1306,
      "करते": 1307,
      "फिर": 1308,
      "ra": 1309,
      "बे": 1310,
      "दिया": 1311,
      "ची": 1312,
      "can": 1313,
      "रो": 1314,
      "क्त": 1315,
      "port": 1316,
      "राज": 1317,
      "भारत": 1318,
      "गर": 1319,
      "राष्ट": 1320,
      "India": 1321,
      "जाए": 1322,
      "form": 1323,
      "यु": 1324,
      "ome": 1325,
      "नों": 1326,
      "गु": 1327,
      "there": 1328,
      "टी": 1329,
      "पह": 1330,
      "लाह": 1331,
      "पी": 1332,
      "ंत्र": 1333,
      "अल्": 1334,
      "ass": 1335,
      "ide": 1336,
      "oug": 1337,
      "ud": 1338,
      "Th": 1339,
      "टा": 1340,
      "कार्य": 1341,
      "लो": 1342,
      "मैं": 1343,
      "low": 1344,
      "थी": 1345,
      "क्या": 1346,
      "ast": 1347,
      "part": 1348,
      "अं": 1349,
      "ग्र": 1350,
      "him": 1351,
      "स्त": 1352,
      "ever": 1353,
      "बंध": 1354,
      "ach": 1355,
      "ary": 1356,
      "सब": 1357,
      "द्य": 1358,
      "..": 1359,
      "उत्": 1360,
      "स्था": 1361,
      "had": 1362,
      "कह": 1363,
      "कहा": 1364,
      "man": 1365,
      "अधि": 1366,
      "cre": 1367,
      "ज्ञ": 1368,
      "ख़ुदा": 1369,
      "ip": 1370,
      "जाता": 1371,
      "रख": 1372,
      "अल्लाह": 1373,
      "ice": 1374,
      "उसके": 1375,
      "00": 1376,
      "दु": 1377,
      "been": 1378,
      "af": 1379,
      "चार": 1380,
      "ok": 1381,
      "रहे": 1382,
      "ब्": 1383,
      "comp": 1384,
      "co": 1385,
      "coun": 1386,
      "अपनी": 1387,
      "ence": 1388,
      "ople": 1389,
      "ड़ा": 1390,
      "It": 1391,
      "were": 1392,
      "ical": 1393,
      "करना": 1394,
      "know": 1395,
      "मू": 1396,
      "अव": 1397,
      "br": 1398,
      "fore": 1399,
      "द्र": 1400,
      "लों": 1401,
      "ियों": 1402,
      "ie": 1403,
      "ions": 1404,
      "बहु": 1405,
      "रु": 1406,
      "भि": 1407,
      "tim": 1408,
      "way": 1409,
      "pres": 1410,
      "त्य": 1411,
      "ire": 1412,
      "pre": 1413,
      "निय": 1414,
      "those": 1415,
      "बर": 1416,
      "न्न": 1417,
      "bo": 1418,
      "du": 1419,
      "क्षे": 1420,
      "ine": 1421,
      "क्षा": 1422,
      "fa": 1423,
      "च्छ": 1424,
      "when": 1425,
      "ake": 1426,
      "प्त": 1427,
      "Wh": 1428,
      "iz": 1429,
      "said": 1430,
      "ber": 1431,
      "बात": 1432,
      "people": 1433,
      "beli": 1434,
      "वाले": 1435,
      "bl": 1436,
      "ser": 1437,
      "ानी": 1438,
      "बि": 1439,
      "ound": 1440,
      "je": 1441,
      "हुए": 1442,
      "चे": 1443,
      "टे": 1444,
      "ts": 1445,
      "under": 1446,
      "ang": 1447,
      "बाद": 1448,
      "str": 1449,
      "el": 1450,
      "shall": 1451,
      "शन": 1452,
      "चु": 1453,
      "लग": 1454,
      "उन्हें": 1455,
      "शी": 1456,
      "ase": 1457,
      "ign": 1458,
      "डा": 1459,
      "करता": 1460,
      "ile": 1461,
      "ens": 1462,
      "day": 1463,
      "स्व": 1464,
      "pos": 1465,
      "ations": 1466,
      "होता": 1467,
      "what": 1468,
      "old": 1469,
      "comm": 1470,
      "her": 1471,
      "come": 1472,
      "here": 1473,
      "दर्": 1474,
      "God": 1475,
      "विध": 1476,
      "ings": 1477,
      "ial": 1478,
      "क्षेत्र": 1479,
      "रहा": 1480,
      "ोंने": 1481,
      "also": 1482,
      "जान": 1483,
      "अधिक": 1484,
      "उसे": 1485,
      "सकता": 1486,
      "ड़े": 1487,
      "rit": 1488,
      "वन": 1489,
      "देख": 1490,
      "work": 1491,
      "पै": 1492,
      "शु": 1493,
      "ian": 1494,
      "समय": 1495,
      "दान": 1496,
      "चि": 1497,
      "ult": 1498,
      "चित": 1499,
      "cess": 1500,
      "sel": 1501,
      "जै": 1502,
      "बु": 1503,
      "ble": 1504,
      "बहुत": 1505,
      "मो": 1506,
      "राष्ट्र": 1507,
      "मह": 1508,
      "may": 1509,
      "ack": 1510,
      "ef": 1511,
      "्यों": 1512,
      "मिल": 1513,
      "र्थ": 1514,
      "कर्": 1515,
      "sp": 1516,
      "भू": 1517,
      "prov": 1518,
      "tain": 1519,
      "This": 1520,
      "ough": 1521,
      "काम": 1522,
      "Lord": 1523,
      "त्व": 1524,
      "then": 1525,
      "हे": 1526,
      "शे": 1527,
      "ted": 1528,
      "पति": 1529,
      "ful": 1530,
      "ise": 1531,
      "ड़ी": 1532,
      "पास": 1533,
      "some": 1534,
      "पूर्ण": 1535,
      "ep": 1536,
      "ail": 1537,
      "ater": 1538,
      "spe": 1539,
      "ident": 1540,
      "ace": 1541,
      "ath": 1542,
      "St": 1543,
      "तीय": 1544,
      "पि": 1545,
      "201": 1546,
      "ory": 1547,
      "ition": 1548,
      "णा": 1549,
      "overn": 1550,
      "try": 1551,
      "Ch": 1552,
      "कारी": 1553,
      "निक": 1554,
      "लय": 1555,
      "तरह": 1556,
      "डि": 1557,
      "tw": 1558,
      "ree": 1559,
      "वर्ष": 1560,
      "ally": 1561,
      "विश्": 1562,
      "year": 1563,
      "टि": 1564,
      "भाग": 1565,
      "ot": 1566,
      "टर": 1567,
      "हू": 1568,
      "कम": 1569,
      "only": 1570,
      "करण": 1571,
      "वं": 1572,
      "sub": 1573,
      "उन्होंने": 1574,
      "हुआ": 1575,
      "urn": 1576,
      "would": 1577,
      "ple": 1578,
      "पहले": 1579,
      "दर": 1580,
      "my": 1581,
      "सम्": 1582,
      "ious": 1583,
      "time": 1584,
      "योज": 1585,
      "such": 1586,
      "यदि": 1587,
      "पे": 1588,
      "हमने": 1589,
      "चना": 1590,
      "ject": 1591,
      "जिन": 1592,
      "दिन": 1593,
      "मत": 1594,
      "wn": 1595,
      "ty": 1596,
      "समा": 1597,
      "हों": 1598,
      "कों": 1599,
      "ue": 1600,
      "उनकी": 1601,
      "होने": 1602,
      "तुम्हारे": 1603,
      "चाहि": 1604,
      "नाम": 1605,
      "धि": 1606,
      "मुख": 1607,
      "than": 1608,
      "lig": 1609,
      "छो": 1610,
      "new": 1611,
      "ause": 1612,
      "होगा": 1613,
      "व्यक्ति": 1614,
      "ck": 1615,
      "son": 1616,
      "ज़ा": 1617,
      "्रे": 1618,
      "गत": 1619,
      "संबंध": 1620,
      "एं": 1621,
      "पर्": 1622,
      "गई": 1623,
      "cent": 1624,
      "्रीय": 1625,
      "गए": 1626,
      "मन": 1627,
      "झे": 1628,
      "हां": 1629,
      "अन्य": 1630,
      "like": 1631,
      "ational": 1632,
      "बो": 1633,
      "ौर": 1634,
      "ities": 1635,
      "हमारे": 1636,
      "made": 1637,
      "lect": 1638,
      "Re": 1639,
      "ob": 1640,
      "्रा": 1641,
      "ओर": 1642,
      "िति": 1643,
      "सभी": 1644,
      "gre": 1645,
      "ress": 1646,
      "ऐसे": 1647,
      "ite": 1648,
      "दार": 1649,
      "ward": 1650,
      "after": 1651,
      "min": 1652,
      "वाला": 1653,
      "sc": 1654,
      "thing": 1655,
      "दन": 1656,
      "करो": 1657,
      "should": 1658,
      "more": 1659,
      "एँ": 1660,
      "ho": 1661,
      "राष्ट्रपति": 1662,
      "ild": 1663,
      "स्ता": 1664,
      "eng": 1665,
      "about": 1666,
      "bet": 1667,
      "Com": 1668,
      "बद": 1669,
      "gu": 1670,
      "धान": 1671,
      "int": 1672,
      "say": 1673,
      "स्ट": 1674,
      "बार": 1675,
      "यी": 1676,
      "into": 1677,
      "off": 1678,
      "प्राप्त": 1679,
      "cont": 1680,
      "Sh": 1681,
      "Pr": 1682,
      "overnment": 1683,
      "ग़": 1684,
      "श्य": 1685,
      "As": 1686,
      "cur": 1687,
      "नियम": 1688,
      "भाव": 1689,
      "प्रकार": 1690,
      "स्थान": 1691,
      "सकते": 1692,
      "हाँ": 1693,
      "tern": 1694,
      "ces": 1695,
      "राज्य": 1696,
      "अच्छ": 1697,
      "लन": 1698,
      "giv": 1699,
      "200": 1700,
      "इसके": 1701,
      "see": 1702,
      "साम": 1703,
      "चाहिए": 1704,
      "vers": 1705,
      "But": 1706,
      "So": 1707,
      "ark": 1708,
      "जाने": 1709,
      "डी": 1710,
      "Un": 1711,
      "हित": 1712,
      "They": 1713,
      "उसकी": 1714,
      "पूर्व": 1715,
      "तों": 1716,
      "लिया": 1717,
      "बढ़": 1718,
      "ave": 1719,
      "eve": 1720,
      "Pro": 1721,
      "सार": 1722,
      "cer": 1723,
      "न्द": 1724,
      "किए": 1725,
      "lop": 1726,
      "दूस": 1727,
      "्यू": 1728,
      "सर्": 1729,
      "cial": 1730,
      "des": 1731,
      "किन": 1732,
      "igh": 1733,
      "reg": 1734,
      "ness": 1735,
      "होती": 1736,
      "ज्ञान": 1737,
      "aw": 1738,
      "ईमान": 1739,
      "Con": 1740,
      "क्रम": 1741,
      "sy": 1742,
      "),": 1743,
      "सरकार": 1744,
      "विका": 1745,
      "two": 1746,
      "stit": 1747,
      "ied": 1748,
      "माण": 1749,
      "गार": 1750,
      "ener": 1751,
      "अगर": 1752,
      "समझ": 1753,
      "cept": 1754,
      "खु": 1755,
      "चाह": 1756,
      "led": 1757,
      "ry": 1758,
      "करे": 1759,
      "शेष": 1760,
      "fir": 1761,
      "turn": 1762,
      "ific": 1763,
      "योजना": 1764,
      "न्या": 1765,
      "ीन": 1766,
      "ऐसा": 1767,
      "ph": 1768,
      "get": 1769,
      "वार": 1770,
      "used": 1771,
      "trans": 1772,
      "set": 1773,
      "यन": 1774,
      "ship": 1775,
      "जे": 1776,
      "deed": 1777,
      "good": 1778,
      "विक": 1779,
      "तन": 1780,
      "ual": 1781,
      "अभि": 1782,
      "ank": 1783,
      "ates": 1784,
      "ments": 1785,
      "serv": 1786,
      "these": 1787,
      "पो": 1788,
      "एवं": 1789,
      "ट्": 1790,
      "इल": 1791,
      "धन": 1792,
      "कारण": 1793,
      "ठा": 1794,
      "अब": 1795,
      "पहु": 1796,
      "भारतीय": 1797,
      "व्या": 1798,
      "द्योग": 1799,
      "लगा": 1800,
      "ange": 1801,
      "ंच": 1802,
      "क्षण": 1803,
      "har": 1804,
      "मुझे": 1805,
      "वै": 1806,
      "before": 1807,
      "विकास": 1808,
      "mis": 1809,
      "क्यों": 1810,
      "stitut": 1811,
      "mer": 1812,
      "log": 1813,
      "भे": 1814,
      "रसू": 1815,
      "तः": 1816,
      "सो": 1817,
      "मार्": 1818,
      "फल": 1819,
      "again": 1820,
      "mon": 1821,
      "गो": 1822,
      "सद": 1823,
      "ध्य": 1824,
      "क्रिया": 1825,
      "धारा": 1826,
      "मंत्र": 1827,
      "row": 1828,
      "His": 1829,
      "ash": 1830,
      "thr": 1831,
      "हुई": 1832,
      "where": 1833,
      "cause": 1834,
      "खो": 1835,
      "cy": 1836,
      "life": 1837,
      "निश्": 1838,
      "भाष": 1839,
      "Mo": 1840,
      "feren": 1841,
      "ubl": 1842,
      "वृ": 1843,
      "जू": 1844,
      "डर": 1845,
      "त्म": 1846,
      "ink": 1847,
      "call": 1848,
      "ors": 1849,
      "self": 1850,
      "यू": 1851,
      "आर": 1852,
      "ंद": 1853,
      "ily": 1854,
      "स्थिति": 1855,
      "most": 1856,
      "च्च": 1857,
      "An": 1858,
      "कृति": 1859,
      "दिखा": 1860,
      "col": 1861,
      "si": 1862,
      "well": 1863,
      "fer": 1864,
      "सह": 1865,
      "Se": 1866,
      "रसूल": 1867,
      "person": 1868,
      "ves": 1869,
      "sion": 1870,
      "वल": 1871,
      "hi": 1872,
      "मौ": 1873,
      "मूल": 1874,
      "उसने": 1875,
      "ating": 1876,
      "pol": 1877,
      "Ex": 1878,
      "very": 1879,
      "fol": 1880,
      "रब": 1881,
      "दोनों": 1882,
      "स्तु": 1883,
      "ेंगे": 1884,
      "De": 1885,
      "mem": 1886,
      "आई": 1887,
      "लेकिन": 1888,
      "world": 1889,
      "अपना": 1890,
      "You": 1891,
      "att": 1892,
      "Indian": 1893,
      "दृ": 1894,
      "विष": 1895,
      "resident": 1896,
      "add": 1897,
      "प्रे": 1898,
      "pur": 1899,
      "फा": 1900,
      "If": 1901,
      "बै": 1902,
      "जाती": 1903,
      "med": 1904,
      "युक्त": 1905,
      "being": 1906,
      "तुम्हें": 1907,
      "oc": 1908,
      "val": 1909,
      "For": 1910,
      "विश्व": 1911,
      "जीवन": 1912,
      "ख्या": 1913,
      "own": 1914,
      "प्रदान": 1915,
      "ict": 1916,
      "वाद": 1917,
      "पत्र": 1918,
      "पार": 1919,
      "विशेष": 1920,
      "rel": 1921,
      "ऐसी": 1922,
      "long": 1923,
      "...": 1924,
      "ced": 1925,
      "आय": 1926,
      "ru": 1927,
      "through": 1928,
      "वाली": 1929,
      "ative": 1930,
      "stru": 1931,
      "deve": 1932,
      "उपयोग": 1933,
      "लिख": 1934,
      "There": 1935,
      "ंक": 1936,
      "माल": 1937,
      "णी": 1938,
      "प्रयोग": 1939,
      "wer": 1940,
      "cons": 1941,
      "mat": 1942,
      "चल": 1943,
      "less": 1944,
      "section": 1945,
      ").": 1946,
      "fl": 1947,
      "कै": 1948,
      "read": 1949,
      "hel": 1950,
      "land": 1951,
      "every": 1952,
      "होते": 1953,
      "हाय": 1954,
      "10": 1955,
      "develop": 1956,
      "जु": 1957,
      "कं": 1958,
      "ext": 1959,
      "कता": 1960,
      "vis": 1961,
      "जैसे": 1962,
      "बन": 1963,
      "En": 1964,
      "ning": 1965,
      "श्री": 1966,
      "down": 1967,
      "ख्": 1968,
      "dif": 1969,
      "need": 1970,
      "डे": 1971,
      "name": 1972,
      "right": 1973,
      "ati": 1974,
      "tri": 1975,
      "Is": 1976,
      "fin": 1977,
      "ye": 1978,
      "stand": 1979,
      "produ": 1980,
      "main": 1981,
      "निया": 1982,
      "rest": 1983,
      "बीच": 1984,
      "No": 1985,
      "रही": 1986,
      "ंत": 1987,
      "ask": 1988,
      "बारे": 1989,
      "18": 1990,
      "aj": 1991,
      "ism": 1992,
      "lear": 1993,
      "काश": 1994,
      "use": 1995,
      "स्वा": 1996,
      "ण्": 1997,
      "war": 1998,
      "sure": 1999,
      "पं": 2000,
      "just": 2001,
      "ages": 2002,
      "make": 2003,
      "ents": 2004,
      "वास": 2005,
      "उसका": 2006,
      "uring": 2007,
      "सहाय": 2008,
      "inv": 2009,
      "ween": 2010,
      "char": 2011,
      "country": 2012,
      "arch": 2013,
      "ten": 2014,
      "tru": 2015,
      "लेख": 2016,
      "tak": 2017,
      "कू": 2018,
      "ided": 2019,
      "तना": 2020,
      "President": 2021,
      "।\"": 2022,
      "ting": 2023,
      "Government": 2024,
      "आव": 2025,
      "राष्ट्रीय": 2026,
      "ick": 2027,
      "ष्ठ": 2028,
      "put": 2029,
      "does": 2030,
      "मै": 2031,
      "आधार": 2032,
      "फ़ा": 2033,
      "र्म": 2034,
      "काल": 2035,
      "between": 2036,
      "सेवा": 2037,
      "men": 2038,
      "bu": 2039,
      "follow": 2040,
      "stem": 2041,
      "nor": 2042,
      "ublic": 2043,
      "inte": 2044,
      "स्थाप": 2045,
      "pp": 2046,
      "मेरे": 2047,
      "many": 2048,
      "ular": 2049,
      "fic": 2050,
      "सके": 2051,
      "एस": 2052,
      "भर": 2053,
      "believe": 2054,
      "gan": 2055,
      "Min": 2056,
      "back": 2057,
      "even": 2058,
      "first": 2059,
      "भिन्न": 2060,
      "ural": 2061,
      "नीति": 2062,
      "धी": 2063,
      "upon": 2064,
      "ms": 2065,
      "could": 2066,
      "did": 2067,
      "hand": 2068,
      "Him": 2069,
      "अंत": 2070,
      "pect": 2071,
      "ax": 2072,
      "शक": 2073,
      "hav": 2074,
      "num": 2075,
      "Act": 2076,
      "िय": 2077,
      "ought": 2078,
      "उनका": 2079,
      "sign": 2080,
      "cour": 2081,
      "विचार": 2082,
      "जाएगा": 2083,
      "देने": 2084,
      "हमें": 2085,
      "15": 2086,
      "years": 2087,
      "वही": 2088,
      "ters": 2089,
      "केवल": 2090,
      "cord": 2091,
      "मित": 2092,
      "lim": 2093,
      "तम": 2094,
      "चीज़": 2095,
      "शो": 2096,
      "माम": 2097,
      "given": 2098,
      "let": 2099,
      "यर": 2100,
      "came": 2101,
      "बू": 2102,
      "mu": 2103,
      "tem": 2104,
      "जिसमें": 2105,
      "स्प": 2106,
      "cond": 2107,
      "चय": 2108,
      "परा": 2109,
      "आवश्य": 2110,
      "ताकि": 2111,
      "हूँ": 2112,
      "मान्य": 2113,
      "प्रत्य": 2114,
      "धा": 2115,
      "सूचना": 2116,
      "present": 2117,
      "mit": 2118,
      "ility": 2119,
      "den": 2120,
      "sha": 2121,
      "ंभ": 2122,
      "peri": 2123,
      "श्र": 2124,
      "cap": 2125,
      "earth": 2126,
      "ited": 2127,
      "fect": 2128,
      "पत्": 2129,
      "als": 2130,
      "ल्प": 2131,
      "against": 2132,
      "uc": 2133,
      "निर्धार": 2134,
      "कृत": 2135,
      "play": 2136,
      "Bo": 2137,
      "mess": 2138,
      "पैदा": 2139,
      "वालों": 2140,
      "among": 2141,
      "par": 2142,
      "जाना": 2143,
      "take": 2144,
      "लें": 2145,
      "खे": 2146,
      "writ": 2147,
      "ature": 2148,
      "उसी": 2149,
      "ष्टि": 2150,
      "क्स": 2151,
      "requ": 2152,
      "हमारी": 2153,
      "12": 2154,
      "दूसरे": 2155,
      "place": 2156,
      "sent": 2157,
      "इसे": 2158,
      "ond": 2159,
      "आज": 2160,
      "बड़ा": 2161,
      "सन": 2162,
      "सबसे": 2163,
      "त्या": 2164,
      "न्तु": 2165,
      "ised": 2166,
      "संग": 2167,
      "soci": 2168,
      "To": 2169,
      "मद": 2170,
      "word": 2171,
      "तंत्र": 2172,
      "उत्पा": 2173,
      "मार्ग": 2174,
      "फ्": 2175,
      "formation": 2176,
      "भव": 2177,
      "अन्": 2178,
      "Ar": 2179,
      "ved": 2180,
      "वान": 2181,
      "incl": 2182,
      "पश्": 2183,
      "give": 2184,
      "great": 2185,
      "iew": 2186,
      "वेश": 2187,
      "घा": 2188,
      "cri": 2189,
      "तब": 2190,
      "अथ": 2191,
      "irect": 2192,
      "mark": 2193,
      "मार": 2194,
      "लब्": 2195,
      "pa": 2196,
      "cal": 2197,
      "ज्ञा": 2198,
      "cr": 2199,
      "var": 2200,
      "जाते": 2201,
      "inter": 2202,
      "लोक": 2203,
      "help": 2204,
      "इसमें": 2205,
      "गति": 2206,
      "ner": 2207,
      "स्वी": 2208,
      "ज़ि": 2209,
      "Ad": 2210,
      "घर": 2211,
      "ices": 2212,
      "क्योंकि": 2213,
      "IN": 2214,
      "अधिनियम": 2215,
      "car": 2216,
      "अधिकार": 2217,
      "कंप": 2218,
      "त्ता": 2219,
      "vel": 2220,
      "On": 2221,
      "power": 2222,
      "शक्ति": 2223,
      "देता": 2224,
      "समान": 2225,
      "स्त्र": 2226,
      "जिसे": 2227,
      "Su": 2228,
      "lar": 2229,
      "व्यव": 2230,
      "system": 2231,
      "pass": 2232,
      "Minis": 2233,
      "बस": 2234,
      "नो": 2235,
      "बल्": 2236,
      "ased": 2237,
      "यार": 2238,
      "gram": 2239,
      "alth": 2240,
      "भाषा": 2241,
      "ional": 2242,
      "उपलब्": 2243,
      "हरा": 2244,
      "छा": 2245,
      "ग्रा": 2246,
      "फी": 2247,
      "लू": 2248,
      "les": 2249,
      "ants": 2250,
      "lish": 2251,
      "अथवा": 2252,
      "ade": 2253,
      "इं": 2254,
      "cor": 2255,
      "अर्": 2256,
      "State": 2257,
      "दूर": 2258,
      "cho": 2259,
      "उनसे": 2260,
      "क्षम": 2261,
      "Ne": 2262,
      "Al": 2263,
      "उद्": 2264,
      "hum": 2265,
      "child": 2266,
      "ताओं": 2267,
      "ven": 2268,
      "पन": 2269,
      "ins": 2270,
      "संदेश": 2271,
      "ध्या": 2272,
      "भु": 2273,
      "वाह": 2274,
      "पुर": 2275,
      "because": 2276,
      "plo": 2277,
      "ures": 2278,
      "उससे": 2279,
      "import": 2280,
      "यालय": 2281,
      "कभी": 2282,
      "jo": 2283,
      "टन": 2284,
      "must": 2285,
      "she": 2286,
      "भूमि": 2287,
      "खि": 2288,
      "tal": 2289,
      "oper": 2290,
      "बैं": 2291,
      "lit": 2292,
      "fact": 2293,
      "दों": 2294,
      "When": 2295,
      "दाय": 2296,
      "count": 2297,
      "ital": 2298,
      "कुल": 2299,
      "ठी": 2300,
      "ii": 2301,
      "परवर": 2302,
      "तै": 2303,
      "फ़ाइल": 2304,
      "दिगार": 2305,
      "सान": 2306,
      "thor": 2307,
      "plic": 2308,
      "हूं": 2309,
      "षण": 2310,
      "शिक्षा": 2311,
      "महा": 2312,
      "परवरदिगार": 2313,
      "qual": 2314,
      "light": 2315,
      "अंतर": 2316,
      "सूची": 2317,
      "त्रा": 2318,
      "Our": 2319,
      "सकती": 2320,
      "ror": 2321,
      "ार्थ": 2322,
      "वो": 2323,
      "ides": 2324,
      "स्ते": 2325,
      "ouse": 2326,
      "iness": 2327,
      "कान": 2328,
      "gener": 2329,
      "मिक": 2330,
      "स्तर": 2331,
      "wom": 2332,
      "prom": 2333,
      "चर": 2334,
      "ES": 2335,
      "water": 2336,
      "how": 2337,
      "दौर": 2338,
      "करा": 2339,
      "कट": 2340,
      "यं": 2341,
      "रत": 2342,
      "वरण": 2343,
      "बन्": 2344,
      "लं": 2345,
      "ivers": 2346,
      "पहुँ": 2347,
      "tribut": 2348,
      "differen": 2349,
      "pend": 2350,
      "करती": 2351,
      "शब्": 2352,
      "ब्र": 2353,
      "ese": 2354,
      "बड़ी": 2355,
      "state": 2356,
      "ss": 2357,
      "sup": 2358,
      "महत्व": 2359,
      "उपलब्ध": 2360,
      "order": 2361,
      "तू": 2362,
      "found": 2363,
      "evers": 2364,
      "पुन": 2365,
      "बरा": 2366,
      "इसलिए": 2367,
      "leg": 2368,
      "Day": 2369,
      "स्ति": 2370,
      "199": 2371,
      "सहायता": 2372,
      "हाल": 2373,
      "उत्तर": 2374,
      "प्रो": 2375,
      "कई": 2376,
      "hold": 2377,
      "अलग": 2378,
      "tre": 2379,
      "लिये": 2380,
      "याद": 2381,
      "संख्या": 2382,
      "cus": 2383,
      "che": 2384,
      "ps": 2385,
      "मं": 2386,
      "11": 2387,
      "लाभ": 2388,
      "bod": 2389,
      "far": 2390,
      "ग्रह": 2391,
      "गि": 2392,
      "selves": 2393,
      "ीय": 2394,
      "मेरी": 2395,
      "आया": 2396,
      "ट्र": 2397,
      "छोड़": 2398,
      "कला": 2399,
      "फि": 2400,
      "fil": 2401,
      "ताब": 2402,
      "resp": 2403,
      "Hind": 2404,
      "अति": 2405,
      "while": 2406,
      "away": 2407,
      "तान": 2408,
      "होना": 2409,
      "निर्माण": 2410,
      "पता": 2411,
      "बल्कि": 2412,
      "न्द्र": 2413,
      "उनमें": 2414,
      "संस्": 2415,
      "lead": 2416,
      "want": 2417,
      "ata": 2418,
      "Do": 2419,
      "ution": 2420,
      "pay": 2421,
      "ft": 2422,
      "जिन्ह": 2423,
      "सुर": 2424,
      "पक": 2425,
      "अर्थ": 2426,
      "each": 2427,
      "होगी": 2428,
      "उठा": 2429,
      "ified": 2430,
      "परिवर्": 2431,
      "number": 2432,
      "इससे": 2433,
      "सल": 2434,
      "बता": 2435,
      "फे": 2436,
      "sur": 2437,
      "शामिल": 2438,
      "अधीन": 2439,
      "सदस्": 2440,
      "clo": 2441,
      "कॉ": 2442,
      "सामान्य": 2443,
      "िका": 2444,
      "mal": 2445,
      "विभिन्न": 2446,
      "सफल": 2447,
      "यहाँ": 2448,
      "fam": 2449,
      "इसी": 2450,
      "ral": 2451,
      "angu": 2452,
      "dec": 2453,
      "ety": 2454,
      "list": 2455,
      "book": 2456,
      "कर्म": 2457,
      "द्धि": 2458,
      "भग": 2459,
      "शै": 2460,
      "उच्च": 2461,
      "स्थित": 2462,
      "heav": 2463,
      "ys": 2464,
      "आगे": 2465,
      ".\"": 2466,
      "पड़": 2467,
      "कहते": 2468,
      "view": 2469,
      "जहां": 2470,
      "conom": 2471,
      "करके": 2472,
      "बल": 2473,
      "mission": 2474,
      "og": 2475,
      "dow": 2476,
      "िकी": 2477,
      "दौरान": 2478,
      "Cent": 2479,
      "धर": 2480,
      "heart": 2481,
      "वस्तु": 2482,
      "मंत्री": 2483,
      "विद्": 2484,
      "लित": 2485,
      "during": 2486,
      "organ": 2487,
      "Mu": 2488,
      "लिक": 2489,
      "high": 2490,
      "ime": 2491,
      "अंग": 2492,
      "खंड": 2493,
      "believers": 2494,
      "ctions": 2495,
      "त्मक": 2496,
      "move": 2497,
      "वित": 2498,
      "यही": 2499,
      "्व": 2500,
      "मृ": 2501,
      "वास्त": 2502,
      "घट": 2503,
      "Res": 2504,
      "dev": 2505,
      "स्पष्ट": 2506,
      "उनको": 2507,
      "कें": 2508,
      "logy": 2509,
      "case": 2510,
      "aug": 2511,
      "विषय": 2512,
      "000": 2513,
      "same": 2514,
      "dr": 2515,
      "sm": 2516,
      "spec": 2517,
      "जल": 2518,
      "EN": 2519,
      "अनुसार": 2520,
      "ls": 2521,
      "र्इ": 2522,
      "change": 2523,
      "ledge": 2524,
      "बैठ": 2525,
      "law": 2526,
      "अवसर": 2527,
      "मुख्य": 2528,
      "एम": 2529,
      "la": 2530,
      "त्त": 2531,
      "whom": 2532,
      "AN": 2533,
      "हाथ": 2534,
      "ंगा": 2535,
      "Be": 2536,
      "rece": 2537,
      "जिसके": 2538,
      "पूरा": 2539,
      "ana": 2540,
      "ars": 2541,
      "ेक": 2542,
      "दुनिया": 2543,
      "issu": 2544,
      "छे": 2545,
      "development": 2546,
      "हत": 2547,
      "मीन": 2548,
      "सित": 2549,
      "called": 2550,
      "process": 2551,
      "यां": 2552,
      "होंगे": 2553,
      "सामने": 2554,
      "ik": 2555,
      "तरफ": 2556,
      "कौ": 2557,
      "इसका": 2558,
      "Then": 2559,
      "मर": 2560,
      "नेक": 2561,
      "ics": 2562,
      "cas": 2563,
      "fac": 2564,
      "ired": 2565,
      "अच्छा": 2566,
      "ya": 2567,
      "हार": 2568,
      "bus": 2569,
      "ists": 2570,
      "both": 2571,
      ":%": 2572,
      "संर": 2573,
      "ives": 2574,
      "परी": 2575,
      "बढ़ा": 2576,
      "ways": 2577,
      "certain": 2578,
      "प्रक्रिया": 2579,
      "16": 2580,
      "My": 2581,
      "tech": 2582,
      "Par": 2583,
      "open": 2584,
      "धु": 2585,
      "look": 2586,
      "sul": 2587,
      "press": 2588,
      "समू": 2589,
      "पृ": 2590,
      "गह": 2591,
      "stud": 2592,
      "file": 2593,
      "another": 2594,
      "public": 2595,
      "क्षित": 2596,
      "bal": 2597,
      "etc": 2598,
      "पक्ष": 2599,
      "mind": 2600,
      "उसमें": 2601,
      "जाएँ": 2602,
      "cro": 2603,
      "ंतु": 2604,
      "कल": 2605,
      "आपको": 2606,
      "30": 2607,
      "Tr": 2608,
      "things": 2609,
      "यास": 2610,
      "head": 2611,
      "टो": 2612,
      "educ": 2613,
      "known": 2614,
      "mak": 2615,
      "संबंधित": 2616,
      "truth": 2617,
      "fu": 2618,
      "पद": 2619,
      "start": 2620,
      "सौ": 2621,
      "देते": 2622,
      "wards": 2623,
      "bro": 2624,
      "commun": 2625,
      "करेगा": 2626,
      "Mus": 2627,
      "तैयार": 2628,
      "साइ": 2629,
      "kind": 2630,
      "निश्चित": 2631,
      "नई": 2632,
      "io": 2633,
      "opt": 2634,
      "रंग": 2635,
      "बाहर": 2636,
      "फो": 2637,
      "रखा": 2638,
      "र्ष": 2639,
      "जार": 2640,
      "Of": 2641,
      "return": 2642,
      "ared": 2643,
      "जह": 2644,
      "जित": 2645,
      "period": 2646,
      "gg": 2647,
      "ID": 2648,
      "पानी": 2649,
      "knowledge": 2650,
      "sto": 2651,
      "comple": 2652,
      "indust": 2653,
      "लाने": 2654,
      "ize": 2655,
      "econom": 2656,
      "cut": 2657,
      "ount": 2658,
      "प्रत्येक": 2659,
      "लगे": 2660,
      "प्रौ": 2661,
      "जारी": 2662,
      "hal": 2663,
      "different": 2664,
      "चाहते": 2665,
      "राम": 2666,
      "किताब": 2667,
      "indeed": 2668,
      "बड़े": 2669,
      "partic": 2670,
      "विधा": 2671,
      "14": 2672,
      "National": 2673,
      "AT": 2674,
      "पढ़": 2675,
      "find": 2676,
      "तार": 2677,
      "योजन": 2678,
      "sect": 2679,
      "without": 2680,
      "ann": 2681,
      "लने": 2682,
      "ON": 2683,
      "What": 2684,
      "अग": 2685,
      "र्ट": 2686,
      "win": 2687,
