{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "\u0014": 5,
      "\u001b": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "¡": 129,
      "¢": 130,
      "£": 131,
      "¤": 132,
      "¥": 133,
      "¦": 134,
      "§": 135,
      "¨": 136,
      "©": 137,
      "ª": 138,
      "«": 139,
      "¬": 140,
      "­": 141,
      "®": 142,
      "¯": 143,
      "°": 144,
      "±": 145,
      "²": 146,
      "³": 147,
      "´": 148,
      "µ": 149,
      "¶": 150,
      "·": 151,
      "¸": 152,
      "¹": 153,
      "º": 154,
      "¼": 155,
      "½": 156,
      "¾": 157,
      "¿": 158,
      "Â": 159,
      "Ä": 160,
      "Æ": 161,
      "Ç": 162,
      "É": 163,
      "Ê": 164,
      "Î": 165,
      "Ð": 166,
      "Ó": 167,
      "Ô": 168,
      "Ö": 169,
      "×": 170,
      "Ú": 171,
      "Û": 172,
      "Ü": 173,
      "à": 174,
      "á": 175,
      "â": 176,
      "ä": 177,
      "å": 178,
      "æ": 179,
      "ç": 180,
      "è": 181,
      "é": 182,
      "í": 183,
      "ñ": 184,
      "ò": 185,
      "ó": 186,
      "õ": 187,
      "ö": 188,
      "÷": 189,
      "ù": 190,
      "ú": 191,
      "ü": 192,
      "ý": 193,
      "þ": 194,
      "ā": 195,
      "Ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Č": 201,
      "č": 202,
      "ď": 203,
      "Ę": 204,
      "Ě": 205,
      "ě": 206,
      "ı": 207,
      "Ĺ": 208,
      "ĺ": 209,
      "Ľ": 210,
      "ľ": 211,
      "ł": 212,
      "Ň": 213,
      "ň": 214,
      "ő": 215,
      "ŕ": 216,
      "ř": 217,
      "Ś": 218,
      "ś": 219,
      "Ş": 220,
      "ş": 221,
      "Š": 222,
      "š": 223,
      "Ţ": 224,
      "ţ": 225,
      "Ť": 226,
      "ť": 227,
      "ů": 228,
      "ű": 229,
      "Ż": 230,
      "ż": 231,
      "Ž": 232,
      "ž": 233,
      "ɓ": 234,
      "ɪ": 235,
      "ʼ": 236,
      "ˇ": 237,
      "ː": 238,
      "˙": 239,
      "˚": 240,
      "˛": 241,
      "˜": 242,
      "˝": 243,
      "̀": 244,
      "́": 245,
      "̃": 246,
      "̄": 247,
      "̈": 248,
      "̊": 249,
      "̧": 250,
      "̪": 251,
      "ͧ": 252,
      ";": 253,
      "Δ": 254,
      "Θ": 255,
      "Λ": 256,
      "Π": 257,
      "Ω": 258,
      "α": 259,
      "β": 260,
      "γ": 261,
      "η": 262,
      "θ": 263,
      "ι": 264,
      "κ": 265,
      "λ": 266,
      "μ": 267,
      "ν": 268,
      "π": 269,
      "τ": 270,
      "φ": 271,
      "ψ": 272,
      "ω": 273,
      "ώ": 274,
      "Ѕ": 275,
      "А": 276,
      "Д": 277,
      "С": 278,
      "Т": 279,
      "У": 280,
      "Ч": 281,
      "а": 282,
      "в": 283,
      "д": 284,
      "е": 285,
      "ж": 286,
      "и": 287,
      "й": 288,
      "н": 289,
      "о": 290,
      "п": 291,
      "р": 292,
      "ю": 293,
      "є": 294,
      "֦": 295,
      "ֹ": 296,
      "׃": 297,
      "،": 298,
      "آ": 299,
      "إ": 300,
      "ا": 301,
      "ت": 302,
      "ج": 303,
      "ح": 304,
      "د": 305,
      "ر": 306,
      "س": 307,
      "ق": 308,
      "ل": 309,
      "م": 310,
      "ن": 311,
      "ٓ": 312,
      "ٕ": 313,
      "ی": 314,
      "ँ": 315,
      "ं": 316,
      "ः": 317,
      "अ": 318,
      "आ": 319,
      "इ": 320,
      "ई": 321,
      "उ": 322,
      "ऊ": 323,
      "ऋ": 324,
      "ऌ": 325,
      "ऍ": 326,
      "ऎ": 327,
      "ए": 328,
      "ऐ": 329,
      "ऑ": 330,
      "ऒ": 331,
      "ओ": 332,
      "औ": 333,
      "क": 334,
      "ख": 335,
      "ग": 336,
      "घ": 337,
      "ङ": 338,
      "च": 339,
      "छ": 340,
      "ज": 341,
      "झ": 342,
      "ञ": 343,
      "ट": 344,
      "ठ": 345,
      "ड": 346,
      "ढ": 347,
      "ण": 348,
      "त": 349,
      "थ": 350,
      "द": 351,
      "ध": 352,
      "न": 353,
      "ऩ": 354,
      "प": 355,
      "फ": 356,
      "ब": 357,
      "भ": 358,
      "म": 359,
      "य": 360,
      "र": 361,
      "ऱ": 362,
      "ल": 363,
      "ळ": 364,
      "ऴ": 365,
      "व": 366,
      "श": 367,
      "ष": 368,
      "स": 369,
      "ह": 370,
      "़": 371,
      "ऽ": 372,
      "ा": 373,
      "ि": 374,
      "ी": 375,
      "ु": 376,
      "ू": 377,
      "ृ": 378,
      "ॄ": 379,
      "ॅ": 380,
      "ॆ": 381,
      "े": 382,
      "ै": 383,
      "ॉ": 384,
      "ॊ": 385,
      "ो": 386,
      "ौ": 387,
      "्": 388,
      "ॐ": 389,
      "॑": 390,
      "॒": 391,
      "॓": 392,
      "॔": 393,
      "क़": 394,
      "ख़": 395,
      "ग़": 396,
      "ज़": 397,
      "ड़": 398,
      "ढ़": 399,
      "फ़": 400,
      "य़": 401,
      "ॠ": 402,
      "ॡ": 403,
      "ॣ": 404,
      "।": 405,
      "॥": 406,
      "०": 407,
      "१": 408,
      "२": 409,
      "३": 410,
      "४": 411,
      "५": 412,
      "६": 413,
      "७": 414,
      "८": 415,
      "९": 416,
      "॰": 417,
      "ক": 418,
      "চ": 419,
      "ঠ": 420,
      "থ": 421,
      "দ": 422,
      "ন": 423,
      "ব": 424,
      "ভ": 425,
      "র": 426,
      "ষ": 427,
      "স": 428,
      "া": 429,
      "ী": 430,
      "ু": 431,
      "্": 432,
      "ਦ": 433,
      "ਲ": 434,
      "ਿ": 435,
      "ੀ": 436,
      "ੱ": 437,
      "પ": 438,
      "બ": 439,
      "ા": 440,
      "ુ": 441,
      "​": 442,
      "‌": 443,
      "‍": 444,
      "‎": 445,
      "‑": 446,
      "–": 447,
      "—": 448,
      "―": 449,
      "‘": 450,
      "’": 451,
      "‚": 452,
      "“": 453,
      "”": 454,
      "„": 455,
      "†": 456,
      "‡": 457,
      "•": 458,
      "…": 459,
      "′": 460,
      "⁰": 461,
      "⁴": 462,
      "⁵": 463,
      "⁶": 464,
      "⁷": 465,
      "⁻": 466,
      "₀": 467,
      "₁": 468,
      "₂": 469,
      "€": 470,
      "₹": 471,
      "™": 472,
      "⅓": 473,
      "⅔": 474,
      "⅕": 475,
      "⅖": 476,
      "⅗": 477,
      "⅘": 478,
      "⅙": 479,
      "→": 480,
      "⇒": 481,
      "∂": 482,
      "−": 483,
      "∕": 484,
      "√": 485,
      "∞": 486,
      "∣": 487,
      "∨": 488,
      "≠": 489,
      "≤": 490,
      "≥": 491,
      "⌈": 492,
      "⌉": 493,
      "⌊": 494,
      "⌋": 495,
      "⌘": 496,
      "⏎": 497,
      "─": 498,
      "═": 499,
      "■": 500,
      "☺": 501,
      "☻": 502,
      "♪": 503,
      "♫": 504,
      "➣": 505,
      "か": 506,
      "な": 507,
      "中": 508,
      "國": 509,
      "堀": 510,
      "字": 511,
      "漢": 512,
      "秦": 513,
      "続": 514,
      "设": 515,
      "": 516,
      "": 517,
      "": 518,
      "": 519,
      "": 520,
      "﻿": 521,
      "￼": 522,
      "�": 523,
      "के": 524,
      "्र": 525,
      "ार": 526,
      "है": 527,
      "ें": 528,
      "या": 529,
      "ने": 530,
      "ों": 531,
      "में": 532,
      "कर": 533,
      "का": 534,
      "से": 535,
      "की": 536,
      "और": 537,
      "कि": 538,
      "ता": 539,
      "र्": 540,
      "स्": 541,
      "को": 542,
      "प्र": 543,
      "्य": 544,
      "ना": 545,
      "क्": 546,
      "ान": 547,
      "वि": 548,
      "ही": 549,
      "पर": 550,
      "वा": 551,
      "ति": 552,
      "लि": 553,
      "ला": 554,
      "नि": 555,
      "हो": 556,
      "न्": 557,
      "जा": 558,
      "सा": 559,
      "रा": 560,
      "ते": 561,
      "सं": 562,
      "ित": 563,
      "कार": 564,
      "दे": 565,
      "ले": 566,
      "मा": 567,
      "तु": 568,
      "हा": 569,
      "दि": 570,
      "हैं": 571,
      "त्": 572,
      "था": 573,
      "ती": 574,
      "ोग": 575,
      "इस": 576,
      "भी": 577,
      "लिए": 578,
      "ड़": 579,
      "क्ष": 580,
      "एक": 581,
      "उस": 582,
      "दा": 583,
      "हीं": 584,
      "जो": 585,
      "सम": 586,
      "सी": 587,
      "उन": 588,
      "तो": 589,
      "बा": 590,
      "त्र": 591,
      "अप": 592,
      "द्": 593,
      "जि": 594,
      "नहीं": 595,
      "ज़": 596,
      "हु": 597,
      "तुम": 598,
      "हम": 599,
      "ल्": 600,
      "ष्": 601,
      "पा": 602,
      "िक": 603,
      "गा": 604,
      "नी": 605,
      "वे": 606,
      "तर": 607,
      "भा": 608,
      "मु": 609,
      "चा": 610,
      "किया": 611,
      "यह": 612,
      "ली": 613,
      "कु": 614,
      "यों": 615,
      "री": 616,
      "वह": 617,
      "श्": 618,
      "ष्ट": 619,
      "मि": 620,
      "रू": 621,
      "अन": 622,
      "मान": 623,
      "ारा": 624,
      "पू": 625,
      "करने": 626,
      "लोग": 627,
      "अध": 628,
      "ये": 629,
      "ंग": 630,
      "मे": 631,
      "रे": 632,
      "खा": 633,
      "जी": 634,
      "ख़": 635,
      "दी": 636,
      "शा": 637,
      "हि": 638,
      "वर्": 639,
      "देश": 640,
      "क़": 641,
      "रह": 642,
      "ारे": 643,
      "अपने": 644,
      "भार": 645,
      "्या": 646,
      "सक": 647,
      "न्ह": 648,
      "सि": 649,
      "सु": 650,
      "फ़": 651,
      "स्थ": 652,
      "िर": 653,
      "उप": 654,
      "सू": 655,
      "गे": 656,
      "शि": 657,
      "क्र": 658,
      "च्": 659,
      "अनु": 660,
      "जिस": 661,
      "ार्": 662,
      "व्य": 663,
      "पु": 664,
      "दो": 665,
      "प्": 666,
      "गया": 667,
      "ओं": 668,
      "ैं": 669,
      "तथा": 670,
      "सर": 671,
      "आप": 672,
      "ारी": 673,
      "कुछ": 674,
      "उन्ह": 675,
      "रूप": 676,
      "निर्": 677,
      "तक": 678,
      "जब": 679,
      "्ह": 680,
      "किसी": 681,
      "द्व": 682,
      "तुम्ह": 683,
      "मी": 684,
      "्री": 685,
      "रि": 686,
      "साथ": 687,
      "परि": 688,
      "पूर्": 689,
      "ंध": 690,
      "योग": 691,
      "प्रा": 692,
      "ुदा": 693,
      "गी": 694,
      "कोई": 695,
      "दू": 696,
      "ंड": 697,
      "म्": 698,
      "प्रति": 699,
      "यो": 700,
      "थे": 701,
      "उनके": 702,
      "हर": 703,
      "वी": 704,
      "कृ": 705,
      "द्ध": 706,
      "बी": 707,
      "इन": 708,
      "द्वारा": 709,
      "बना": 710,
      "िया": 711,
      "जन": 712,
      "वर": 713,
      "क्ति": 714,
      "ज्": 715,
      "लोगों": 716,
      "करें": 717,
      "धार": 718,
      "ढ़": 719,
      "करते": 720,
      "फिर": 721,
      "बे": 722,
      "दिया": 723,
      "ची": 724,
      "रो": 725,
      "क्त": 726,
      "राज": 727,
      "भारत": 728,
      "गर": 729,
      "राष्ट": 730,
      "जाए": 731,
      "यु": 732,
      "नों": 733,
      "गु": 734,
      "टी": 735,
      "पह": 736,
      "लाह": 737,
      "पी": 738,
      "ंत्र": 739,
      "अल्": 740,
      "टा": 741,
      "कार्य": 742,
      "लो": 743,
      "मैं": 744,
      "थी": 745,
      "क्या": 746,
      "अं": 747,
      "ग्र": 748,
      "स्त": 749,
      "बंध": 750,
      "सब": 751,
      "द्य": 752,
      "उत्": 753,
      "स्था": 754,
      "कह": 755,
      "कहा": 756,
      "अधि": 757,
      "ज्ञ": 758,
      "ख़ुदा": 759,
      "जाता": 760,
      "रख": 761,
      "अल्लाह": 762,
      "उसके": 763,
      "दु": 764,
      "चार": 765,
      "रहे": 766,
      "ब्": 767,
      "अपनी": 768,
      "ड़ा": 769,
      "करना": 770,
      "मू": 771,
      "अव": 772,
      "द्र": 773,
      "लों": 774,
      "ियों": 775,
      "बहु": 776,
      "रु": 777,
      "भि": 778,
      "त्य": 779,
      "निय": 780,
      "बर": 781,
      "न्न": 782,
      "क्षे": 783,
      "क्षा": 784,
      "च्छ": 785,
      "प्त": 786,
      "बात": 787,
      "वाले": 788,
      "ानी": 789,
      "बि": 790,
      "हुए": 791,
      "चे": 792,
      "टे": 793,
      "बाद": 794,
      "शन": 795,
      "चु": 796,
      "लग": 797,
      "उन्हें": 798,
      "शी": 799,
      "डा": 800,
      "करता": 801,
      "स्व": 802,
      "होता": 803,
      "20": 804,
      "दर्": 805,
      "विध": 806,
      "क्षेत्र": 807,
      "रहा": 808,
      "ोंने": 809,
      "जान": 810,
      "उसे": 811,
      "अधिक": 812,
      "सकता": 813,
      "ड़े": 814,
      "वन": 815,
      "देख": 816,
      "पै": 817,
      "शु": 818,
      "समय": 819,
      "दान": 820,
      "चि": 821,
      "चित": 822,
      "जै": 823,
      "बु": 824,
      "बहुत": 825,
      "राष्ट्र": 826,
      "मो": 827,
      "मह": 828,
      "्यों": 829,
      "मिल": 830,
      "र्थ": 831,
      "कर्": 832,
      "भू": 833,
      "19": 834,
      "काम": 835,
      "त्व": 836,
      "हे": 837,
      "शे": 838,
      "पति": 839,
      "ड़ी": 840,
      "पास": 841,
      "पूर्ण": 842,
      "तीय": 843,
      "पि": 844,
      "णा": 845,
      "कारी": 846,
      "निक": 847,
      "लय": 848,
      "तरह": 849,
      "डि": 850,
      "वर्ष": 851,
      "विश्": 852,
      "टि": 853,
      "भाग": 854,
      "टर": 855,
      "हू": 856,
      "कम": 857,
      "करण": 858,
      "वं": 859,
      "उन्होंने": 860,
      "हुआ": 861,
      "पहले": 862,
      "दर": 863,
      "सम्": 864,
      "योज": 865,
      "यदि": 866,
      "पे": 867,
      "हमने": 868,
      "चना": 869,
      "जिन": 870,
      "दिन": 871,
      "मत": 872,
      "समा": 873,
      "हों": 874,
      "कों": 875,
      "होने": 876,
      "उनकी": 877,
      "तुम्हारे": 878,
      "चाहि": 879,
      "नाम": 880,
      "धि": 881,
      "मुख": 882,
      "छो": 883,
      "होगा": 884,
      "व्यक्ति": 885,
      "ज़ा": 886,
      "्रे": 887,
      "गत": 888,
      "संबंध": 889,
      "एं": 890,
      "पर्": 891,
      "गई": 892,
      "्रीय": 893,
      "गए": 894,
      "मन": 895,
      "हां": 896,
      "झे": 897,
      "अन्य": 898,
      "बो": 899,
      "ौर": 900,
      "हमारे": 901,
      "्रा": 902,
      "ओर": 903,
      "िति": 904,
      "सभी": 905,
      "ऐसे": 906,
      "दार": 907,
      "वाला": 908,
      "करो": 909,
      "बद": 910,
      "एँ": 911,
      "राष्ट्रपति": 912,
      "स्ता": 913,
      "दन": 914,
      "धान": 915,
      "बार": 916,
      "स्ट": 917,
      "यी": 918,
      "प्राप्त": 919,
      "..": 920,
      "ग़": 921,
      "श्य": 922,
      "नियम": 923,
      "भाव": 924,
      "प्रकार": 925,
      "स्थान": 926,
      "सकते": 927,
      "हाँ": 928,
      "राज्य": 929,
      "अच्छ": 930,
      "लन": 931,
      "इसके": 932,
      "साम": 933,
      "चाहिए": 934,
      "जाने": 935,
      "डी": 936,
      "हित": 937,
      "उसकी": 938,
      "पूर्व": 939,
      "तों": 940,
      "बढ़": 941,
      "लिया": 942,
      "सार": 943,
      "न्द": 944,
      "किए": 945,
      "दूस": 946,
      "्यू": 947,
      "सर्": 948,
      "किन": 949,
      "होती": 950,
      "ज्ञान": 951,
      "ईमान": 952,
      "क्रम": 953,
      "सरकार": 954,
      "विका": 955,
      "माण": 956,
      "गार": 957,
      "अगर": 958,
      "समझ": 959,
      "चाह": 960,
      "खु": 961,
      "करे": 962,
      "शेष": 963,
      "योजना": 964,
      "न्या": 965,
      "ीन": 966,
      "ऐसा": 967,
      "वार": 968,
      "यन": 969,
      "जे": 970,
      "विक": 971,
      "तन": 972,
      "अभि": 973,
      "एवं": 974,
      "पो": 975,
      "ट्": 976,
      "धन": 977,
      "इल": 978,
      "कारण": 979,
      "ठा": 980,
      "पहु": 981,
      "अब": 982,
      "भारतीय": 983,
      "व्या": 984,
      "लगा": 985,
      "द्योग": 986,
      "ंच": 987,
      "क्षण": 988,
      "मुझे": 989,
      "विकास": 990,
      "वै": 991,
      "क्यों": 992,
      "भे": 993,
      "रसू": 994,
      "तः": 995,
      "सो": 996,
      "मार्": 997,
      "फल": 998,
      "सद": 999,
      "गो": 1000,
      "ध्य": 1001,
      "क्रिया": 1002,
      "धारा": 1003,
      "मंत्र": 1004,
      "हुई": 1005,
      "खो": 1006,
      "निश्": 1007,
      "भाष": 1008,
      "वृ": 1009,
      "जू": 1010,
      "डर": 1011,
      "त्म": 1012,
      "यू": 1013,
      "आर": 1014,
      "ंद": 1015,
      "स्थिति": 1016,
      "कृति": 1017,
      "च्च": 1018,
      "दिखा": 1019,
      "सह": 1020,
      "00": 1021,
      "रसूल": 1022,
      "वल": 1023,
      "मौ": 1024,
      "मूल": 1025,
      "उसने": 1026,
      "रब": 1027,
      "दोनों": 1028,
      "ेंगे": 1029,
      "स्तु": 1030,
      "लेकिन": 1031,
      "आई": 1032,
      "अपना": 1033,
      "दृ": 1034,
      "विष": 1035,
      "प्रे": 1036,
      "फा": 1037,
      "बै": 1038,
      "जाती": 1039,
      "युक्त": 1040,
      "तुम्हें": 1041,
      "विश्व": 1042,
      "जीवन": 1043,
      "on": 1044,
      "ख्या": 1045,
      "प्रदान": 1046,
      "वाद": 1047,
      "पत्र": 1048,
      "पार": 1049,
      "विशेष": 1050,
      "ऐसी": 1051,
      "आय": 1052,
      "वाली": 1053,
      "उपयोग": 1054,
      "लिख": 1055,
      "माल": 1056,
      "ंक": 1057,
      "णी": 1058,
      "प्रयोग": 1059,
      "चल": 1060,
      "कै": 1061,
      "होते": 1062,
      "हाय": 1063,
      "जु": 1064,
      "कं": 1065,
      "कता": 1066,
      "जैसे": 1067,
      "बन": 1068,
      "श्री": 1069,
      "ख्": 1070,
      "डे": 1071,
      "निया": 1072,
      "बीच": 1073,
      "रही": 1074,
      "ंत": 1075,
      "बारे": 1076,
      "काश": 1077,
      "स्वा": 1078,
      "ण्": 1079,
      "पं": 1080,
      "वास": 1081,
      "उसका": 1082,
      "सहाय": 1083,
      "लेख": 1084,
      "कू": 1085,
      "तना": 1086,
      "।\"": 1087,
      "आव": 1088,
      "राष्ट्रीय": 1089,
      "me": 1090,
      "ष्ठ": 1091,
      "मै": 1092,
      "आधार": 1093,
      "काल": 1094,
      "र्म": 1095,
      "फ़ा": 1096,
      "सेवा": 1097,
      "मेरे": 1098,
      "स्थाप": 1099,
      "सके": 1100,
      "एस": 1101,
      "भर": 1102,
      "भिन्न": 1103,
      "ti": 1104,
      "नीति": 1105,
      "धी": 1106,
      "अंत": 1107,
      "शक": 1108,
      "िय": 1109,
      "उनका": 1110,
      "विचार": 1111,
      "जाएगा": 1112,
      "देने": 1113,
      "हमें": 1114,
      "वही": 1115,
      "201": 1116,
      "केवल": 1117,
      "मित": 1118,
      "तम": 1119,
      "चीज़": 1120,
      "माम": 1121,
      "शो": 1122,
      "यर": 1123,
      "बू": 1124,
      "जिसमें": 1125,
      "स्प": 1126,
      "चय": 1127,
      "परा": 1128,
      "आवश्य": 1129,
      "ताकि": 1130,
      "हूँ": 1131,
      "प्रत्य": 1132,
      "मान्य": 1133,
      "धा": 1134,
      "सूचना": 1135,
      "ंभ": 1136,
      "श्र": 1137,
      "पत्": 1138,
      "ल्प": 1139,
      "कृत": 1140,
      "निर्धार": 1141,
      "पैदा": 1142,
      "वालों": 1143,
      "जाना": 1144,
      "खे": 1145,
      "लें": 1146,
      "उसी": 1147,
      "ष्टि": 1148,
      "क्स": 1149,
      "हमारी": 1150,
      "दूसरे": 1151,
      "इसे": 1152,
      "आज": 1153,
      "सबसे": 1154,
      "बड़ा": 1155,
      "सन": 1156,
      "त्या": 1157,
      "न्तु": 1158,
      "संग": 1159,
      "मद": 1160,
      "तंत्र": 1161,
      "उत्पा": 1162,
      "मार्ग": 1163,
      "फ्": 1164,
      "भव": 1165,
      "अन्": 1166,
      "वान": 1167,
      "पश्": 1168,
      "in": 1169,
      "घा": 1170,
      "वेश": 1171,
      "तब": 1172,
      "अथ": 1173,
      "मार": 1174,
      "लब्": 1175,
      "ज्ञा": 1176,
      "जाते": 1177,
      "लोक": 1178,
      "इसमें": 1179,
      "गति": 1180,
      "स्वी": 1181,
      "ज़ि": 1182,
      "घर": 1183,
      "क्योंकि": 1184,
      "अधिनियम": 1185,
      "अधिकार": 1186,
      "कंप": 1187,
      "त्ता": 1188,
      "शक्ति": 1189,
      "देता": 1190,
      "स्त्र": 1191,
      "समान": 1192,
      "जिसे": 1193,
      "व्यव": 1194,
      "बस": 1195,
      "बल्": 1196,
      "यार": 1197,
      "नो": 1198,
      "भाषा": 1199,
      "उपलब्": 1200,
      "छा": 1201,
      "हरा": 1202,
      "ग्रा": 1203,
      "फी": 1204,
      "लू": 1205,
      "अथवा": 1206,
      "इं": 1207,
      "अर्": 1208,
      "दूर": 1209,
      "उनसे": 1210,
      "क्षम": 1211,
      "उद्": 1212,
      "ताओं": 1213,
      "पन": 1214,
      "an": 1215,
      "संदेश": 1216,
      "ध्या": 1217,
      "भु": 1218,
      "पुर": 1219,
      "वाह": 1220,
      "उससे": 1221,
      "यालय": 1222,
      "कभी": 1223,
      "टन": 1224,
      "भूमि": 1225,
      "खि": 1226,
      "बैं": 1227,
      "दों": 1228,
      "दाय": 1229,
      "ठी": 1230,
      "कुल": 1231,
      "परवर": 1232,
      "तै": 1233,
      "दिगार": 1234,
      "फ़ाइल": 1235,
      "सान": 1236,
      "हूं": 1237,
      "षण": 1238,
      "शिक्षा": 1239,
      "महा": 1240,
      "परवरदिगार": 1241,
      "अंतर": 1242,
      "सूची": 1243,
      "त्रा": 1244,
      "सकती": 1245,
      "ार्थ": 1246,
      "स्ते": 1247,
      "वो": 1248,
      "tion": 1249,
      "कान": 1250,
      "मिक": 1251,
      "स्तर": 1252,
      "चर": 1253,
      "दौर": 1254,
      "करा": 1255,
      "यं": 1256,
      "कट": 1257,
      "रत": 1258,
      "बन्": 1259,
      "वरण": 1260,
      "लं": 1261,
      "पहुँ": 1262,
      "करती": 1263,
      "शब्": 1264,
      "ब्र": 1265,
      "बड़ी": 1266,
      "महत्व": 1267,
      "उपलब्ध": 1268,
      "तू": 1269,
      "पुन": 1270,
      "बरा": 1271,
      "इसलिए": 1272,
      "स्ति": 1273,
      "सहायता": 1274,
      "हाल": 1275,
      "उत्तर": 1276,
      "प्रो": 1277,
      "कई": 1278,
      "अलग": 1279,
      "लिये": 1280,
      "याद": 1281,
      "संख्या": 1282,
      "मं": 1283,
      "लाभ": 1284,
      "ग्रह": 1285,
      "गि": 1286,
      "ीय": 1287,
      "मेरी": 1288,
      "आया": 1289,
      "ट्र": 1290,
      "छोड़": 1291,
      "कला": 1292,
      "फि": 1293,
      "ताब": 1294,
      "अति": 1295,
      "तान": 1296,
      "होना": 1297,
      "निर्माण": 1298,
      "पता": 1299,
      "बल्कि": 1300,
      "er": 1301,
      "न्द्र": 1302,
      "उनमें": 1303,
      "संस्": 1304,
      "जिन्ह": 1305,
      "सुर": 1306,
      "पक": 1307,
      "अर्थ": 1308,
      "होगी": 1309,
      "उठा": 1310,
      "परिवर्": 1311,
      "इससे": 1312,
      "बता": 1313,
      "फे": 1314,
      "सल": 1315,
      "शामिल": 1316,
      "अधीन": 1317,
      "सदस्": 1318,
      "कॉ": 1319,
      "िका": 1320,
      "सामान्य": 1321,
      "विभिन्न": 1322,
      "सफल": 1323,
      "यहाँ": 1324,
      "इसी": 1325,
      "कर्म": 1326,
      "द्धि": 1327,
      "भग": 1328,
      "शै": 1329,
      "स्थित": 1330,
      "उच्च": 1331,
      "आगे": 1332,
      "ame": 1333,
      "पड़": 1334,
      "200": 1335,
      "कहते": 1336,
      "जहां": 1337,
      "करके": 1338,
      "बल": 1339,
      "दौरान": 1340,
      "िकी": 1341,
      "धर": 1342,
      "वस्तु": 1343,
      "मंत्री": 1344,
      "विद्": 1345,
      "लित": 1346,
      "लिक": 1347,
      "अंग": 1348,
      "खंड": 1349,
      "त्मक": 1350,
      "वित": 1351,
      "यही": 1352,
      "्व": 1353,
      "मृ": 1354,
      "वास्त": 1355,
      "घट": 1356,
      "उनको": 1357,
      "स्पष्ट": 1358,
      "कें": 1359,
      "विषय": 1360,
      "जल": 1361,
      "अनुसार": 1362,
      "र्इ": 1363,
      "बैठ": 1364,
      "अवसर": 1365,
      "मुख्य": 1366,
      "एम": 1367,
      "त्त": 1368,
      "ंगा": 1369,
      "हाथ": 1370,
      "पूरा": 1371,
      "जिसके": 1372,
      "ेक": 1373,
      "दुनिया": 1374,
      "छे": 1375,
      "हत": 1376,
      "मीन": 1377,
      "सित": 1378,
      "यां": 1379,
      "होंगे": 1380,
      "सामने": 1381,
      "तरफ": 1382,
      "कौ": 1383,
      "इसका": 1384,
      "मर": 1385,
      "नेक": 1386,
      "अच्छा": 1387,
      "हार": 1388,
      "संर": 1389,
      "परी": 1390,
      "बढ़ा": 1391,
      "प्रक्रिया": 1392,
      "धु": 1393,
      "समू": 1394,
      "गह": 1395,
      "पृ": 1396,
      "pr": 1397,
      "क्षित": 1398,
      "पक्ष": 1399,
      "उसमें": 1400,
      "जाएँ": 1401,
      "ंतु": 1402,
      "कल": 1403,
      "आपको": 1404,
      "यास": 1405,
      "टो": 1406,
      "संबंधित": 1407,
      "पद": 1408,
      "देते": 1409,
      "सौ": 1410,
      "करेगा": 1411,
      "तैयार": 1412,
      "साइ": 1413,
      "निश्चित": 1414,
      "नई": 1415,
      "रंग": 1416,
      "बाहर": 1417,
      "रखा": 1418,
      "जार": 1419,
      "फो": 1420,
      "र्ष": 1421,
      "जह": 1422,
      "जित": 1423,
      "पानी": 1424,
      "es": 1425,
      "लाने": 1426,
      "प्रत्येक": 1427,
      "लगे": 1428,
      "प्रौ": 1429,
      "जारी": 1430,
      "चाहते": 1431,
      "किताब": 1432,
      "राम": 1433,
      "बड़े": 1434,
      "विधा": 1435,
      "...": 1436,
      "पढ़": 1437,
      "तार": 1438,
      "योजन": 1439,
      "लने": 1440,
      "अग": 1441,
      "र्ट": 1442,
      "समर्थ": 1443,
      "ज्या": 1444,
      "महि": 1445,
      "तीन": 1446,
      "चुन": 1447,
      "तुम्हारी": 1448,
      "रात": 1449,
      "अध्य": 1450,
      "प्रकाश": 1451,
      "देशों": 1452,
      "शान": 1453,
      "बनाने": 1454,
      "गू": 1455,
      "निश्चय": 1456,
      "सिद्ध": 1457,
      "धर्म": 1458,
      "लु": 1459,
      "खुदा": 1460,
      "आदि": 1461,
      "ून": 1462,
      "प्रार": 1463,
      "फै": 1464,
      "पूरी": 1465,
      "स्वयं": 1466,
      "रुप": 1467,
      "कार्यक्रम": 1468,
      "सां": 1469,
      "एन": 1470,
      "शुरू": 1471,
      "झु": 1472,
      "यम": 1473,
      "सभा": 1474,
      "शत": 1475,
      "ध्यम": 1476,
      "तरी": 1477,
      "श्रे": 1478,
      "अत्य": 1479,
      "गल": 1480,
      "प्रौद्योग": 1481,
      "आपके": 1482,
      "सन्": 1483,
      "दृष्टि": 1484,
      "गुण": 1485,
      "स्थापित": 1486,
      "आं": 1487,
      "निर्धारित": 1488,
      "यान": 1489,
      "क़ा": 1490,
      "व्यवस्था": 1491,
      "जें": 1492,
      "अज़ा": 1493,
      "संघ": 1494,
      "प्रधान": 1495,
      "प्रयास": 1496,
      "गण": 1497,
      "गै": 1498,
      "पस": 1499,
      "al": 1500,
      "ऊपर": 1501,
      "मगर": 1502,
      "सुन": 1503,
      "मदद": 1504,
      "उन्": 1505,
      "हास": 1506,
      "देह": 1507,
      "ह्": 1508,
      "गये": 1509,
      "ण्ड": 1510,
      "परियोजना": 1511,
      "जरू": 1512,
      "सिवा": 1513,
      "दर्शन": 1514,
      "अज़ाब": 1515,
      "अनेक": 1516,
      "ठीक": 1517,
      "गिर": 1518,
      "आद": 1519,
      "हेतु": 1520,
      "लौ": 1521,
      "अंतर्": 1522,
      "विश्वास": 1523,
      "कार्": 1524,
      "गें": 1525,
      "भावना": 1526,
      "हरी": 1527,
      "विज्ञान": 1528,
      "प्रणा": 1529,
      "चाहता": 1530,
      "बैंक": 1531,
      "हिं": 1532,
      "बनाया": 1533,
      "षि": 1534,
      "तुम्हारा": 1535,
      "उद्योग": 1536,
      "भवन": 1537,
      "यत": 1538,
      "10": 1539,
      "ोर": 1540,
      "महत्वपूर्ण": 1541,
      "गयी": 1542,
      "ग्": 1543,
      "विधान": 1544,
      "प्रभाव": 1545,
      "आए": 1546,
      "ियाँ": 1547,
      "सिं": 1548,
      "जोड़": 1549,
      "शील": 1550,
      "वादी": 1551,
      "प्रमाण": 1552,
      "मूल्य": 1553,
      "त्रु": 1554,
      "प्रबंध": 1555,
      "फ़ो": 1556,
      "प्रौद्योगिकी": 1557,
      "न्त": 1558,
      "देखा": 1559,
      "प्रतिशत": 1560,
      "क्षेत्रों": 1561,
      "परिणा": 1562,
      "ंजी": 1563,
      "तियों": 1564,
      "मैंने": 1565,
      "संस्थान": 1566,
      "जमा": 1567,
      "शरी": 1568,
      "आर्थ": 1569,
      "बह": 1570,
      "यहां": 1571,
      "कित": 1572,
      "लाए": 1573,
      "ध्यान": 1574,
      "''": 1575,
      "जिसने": 1576,
      "ल्डर": 1577,
      "घु": 1578,
      "सीमा": 1579,
      "बेशक": 1580,
      "नीचे": 1581,
      "देना": 1582,
      "वर्ग": 1583,
      "ंति": 1584,
      "मौजू": 1585,
      "फर": 1586,
      "साहित": 1587,
      "पीछे": 1588,
      "पाठ": 1589,
      "करेंगे": 1590,
      "बिना": 1591,
      "नीय": 1592,
      "शब्द": 1593,
      "शासन": 1594,
      "धित": 1595,
      "ज़ी": 1596,
      "प्रमुख": 1597,
      "la": 1598,
      "18": 1599,
      "उल्": 1600,
      "समाज": 1601,
      "it": 1602,
      "आर्थिक": 1603,
      "दिष्ट": 1604,
      "ज़मीन": 1605,
      "तिहास": 1606,
      "आवश्यकता": 1607,
      "नु": 1608,
      "राह": 1609,
      "च्चे": 1610,
      "जिसका": 1611,
      "ज्यादा": 1612,
      "परिणाम": 1613,
      "स्या": 1614,
      "हिस्": 1615,
      "लाया": 1616,
      "केंद्र": 1617,
      "दिर": 1618,
      "चाहे": 1619,
      "रखने": 1620,
      "सत": 1621,
      "इन्": 1622,
      "or": 1623,
      "लेकर": 1624,
      "किन्तु": 1625,
      "कवि": 1626,
      "चित्र": 1627,
      "धरती": 1628,
      "्त": 1629,
      "ग्री": 1630,
      "माध्यम": 1631,
      "चौ": 1632,
      "जबकि": 1633,
      "बेह": 1634,
      "आने": 1635,
      "पड़े": 1636,
      "विदेश": 1637,
      "दें": 1638,
      "दारी": 1639,
      "44": 1640,
      "ोह": 1641,
      "ज्य": 1642,
      "र्ड": 1643,
      "विस्त": 1644,
      "रोग": 1645,
      "घो": 1646,
      "अतः": 1647,
      "गुना": 1648,
      "कंपनी": 1649,
      "शिष्ट": 1650,
      "आग": 1651,
      "अमे": 1652,
      "कृषि": 1653,
      "दर्श": 1654,
      "कठ": 1655,
      "अच्छे": 1656,
      "दिए": 1657,
      "इसकी": 1658,
      "हिन्": 1659,
      "लड़": 1660,
      "सुधार": 1661,
      "पिछ": 1662,
      "सुविधा": 1663,
      "विधि": 1664,
      "लना": 1665,
      "प्रभा": 1666,
      "पन्न": 1667,
      "ल्ली": 1668,
      "होकर": 1669,
      "निर्दिष्ट": 1670,
      "विंड": 1671,
      "निष्": 1672,
      "लाल": 1673,
      "झा": 1674,
      "क्षि": 1675,
      "कार्या": 1676,
      "राशि": 1677,
      "जिक": 1678,
      "र्य": 1679,
      "रहने": 1680,
      "ल्म": 1681,
      "मेरा": 1682,
      "नाथ": 1683,
      "अभी": 1684,
      "मध्य": 1685,
      "नियंत्र": 1686,
      "रिक्त": 1687,
      "विद्य": 1688,
      "परिवर्तन": 1689,
      "विभाग": 1690,
      "इनकार": 1691,
      "धिक": 1692,
      "जैसा": 1693,
      "उद्देश": 1694,
      "समूह": 1695,
      "एल": 1696,
      "कर्ता": 1697,
      "भो": 1698,
      "जनता": 1699,
      "तुमसे": 1700,
      "वर्ण": 1701,
      "ic": 1702,
      "15": 1703,
      "थो": 1704,
      "लाम": 1705,
      "पश्चा": 1706,
      "शं": 1707,
      "सामा": 1708,
      "प्रणाली": 1709,
      "बद्ध": 1710,
      "लगभग": 1711,
      "जानकारी": 1712,
      "लक्ष": 1713,
      "साल": 1714,
      "सारे": 1715,
      "क़ौ": 1716,
      "रखते": 1717,
      "निम्": 1718,
      "स्वीकार": 1719,
      "कहीं": 1720,
      "पर्या": 1721,
      "मंड": 1722,
      "सहयोग": 1723,
      "अवधि": 1724,
      "अमेरि": 1725,
      "टक": 1726,
      "वर्त": 1727,
      "फ़ोल्डर": 1728,
      "विद्यालय": 1729,
      "बदला": 1730,
      "अच्छी": 1731,
      "काफी": 1732,
      "संगठ": 1733,
      "ढा": 1734,
      "पर्क": 1735,
      "ऋण": 1736,
      "समस्या": 1737,
      "धे": 1738,
      "दम": 1739,
      "संस्था": 1740,
      "लागू": 1741,
      "मानव": 1742,
      "बन्द": 1743,
      "लॉ": 1744,
      "जानता": 1745,
      "वहां": 1746,
      "व्यापार": 1747,
      "सदस्य": 1748,
      "वक्त": 1749,
      "tr": 1750,
      "ee": 1751,
      "ंतर": 1752,
      "12": 1753,
      "ट्टी": 1754,
      "सामाजिक": 1755,
      "प्रती": 1756,
      "नेट": 1757,
      "देव": 1758,
      "मिला": 1759,
      "मामले": 1760,
      "कोशि": 1761,
      "आदेश": 1762,
      "गम": 1763,
      "सका": 1764,
      "जों": 1765,
      "डाल": 1766,
      "र्फ": 1767,
      "चान": 1768,
      "आख़": 1769,
      "इस्": 1770,
      "प्रस्तु": 1771,
      "ंचा": 1772,
      "मर्": 1773,
      "डियो": 1774,
      "दिल": 1775,
      "पोर्ट": 1776,
      "कल्प": 1777,
      "गर्": 1778,
      "निका": 1779,
      "ंट": 1780,
      "जाएगी": 1781,
      "बराबर": 1782,
      "यक़": 1783,
      "रिया": 1784,
      "पट": 1785,
      "क़ु": 1786,
      "क्षमता": 1787,
      "षित": 1788,
      "घटना": 1789,
      "आवश्यक": 1790,
      "लाई": 1791,
      "सुरक्षा": 1792,
      "म्बर": 1793,
      "लिखित": 1794,
      "जाओ": 1795,
      "उसको": 1796,
      "धारण": 1797,
      "संदेह": 1798,
      "वाई": 1799,
      "चन": 1800,
      "राय": 1801,
      "ht": 1802,
      "निवेश": 1803,
      "जगह": 1804,
      "¤¾": 1805,
      "उदा": 1806,
      "नया": 1807,
      "सै": 1808,
      "पित": 1809,
      "लेने": 1810,
      "आत": 1811,
      "वेब": 1812,
      "हमे": 1813,
      "यात्रा": 1814,
      "महिला": 1815,
      "किस": 1816,
      "साह": 1817,
      "जानते": 1818,
      "क़ौम": 1819,
      "कोर्इ": 1820,
      "वों": 1821,
      "युद्ध": 1822,
      "निर्ण": 1823,
      "जिससे": 1824,
      "हरण": 1825,
      "निम्न": 1826,
      "हक़": 1827,
      "तिक": 1828,
      "ुष": 1829,
      "लिम": 1830,
      "संधान": 1831,
      "पार्": 1832,
      "सही": 1833,
      "सत्य": 1834,
      "निस्": 1835,
      "पाल": 1836,
      "नए": 1837,
      "ंगे": 1838,
      "चुका": 1839,
      "ूम": 1840,
      "अभ": 1841,
      "रों": 1842,
      "आकार": 1843,
      "जाय": 1844,
      "तौर": 1845,
      "तिम": 1846,
      "तुमने": 1847,
      "ियां": 1848,
      "न्याय": 1849,
      "रोक": 1850,
      "अतिरिक्त": 1851,
      "प्ति": 1852,
      "बुरा": 1853,
      "कूल": 1854,
      "रहते": 1855,
      "तें": 1856,
      "उत्पादन": 1857,
      "कहने": 1858,
      "भाई": 1859,
      "आन": 1860,
      "ab": 1861,
      "op": 1862,
      "स्क": 1863,
      "बच्च": 1864,
      "अनुसंधान": 1865,
      "चुके": 1866,
      "चला": 1867,
      "मंदिर": 1868,
      "वेदन": 1869,
      "योग्य": 1870,
      "अंतर्गत": 1871,
      "मूसा": 1872,
      "पृष्ठ": 1873,
      "आकाश": 1874,
      "स्र": 1875,
      "यातना": 1876,
      "छु": 1877,
      "एफ": 1878,
      "महान": 1879,
      "समिति": 1880,
      "जाये": 1881,
      "बचा": 1882,
      "कृतिक": 1883,
      "शल": 1884,
      "वरी": 1885,
      "¥": 1886,
      "क्ता": 1887,
      "माँ": 1888,
      "र्च": 1889,
      "समु": 1890,
      "नही": 1891,
      "क्ट": 1892,
      "पश्चि": 1893,
      "वास्तव": 1894,
      "पाद": 1895,
      "उद्देश्य": 1896,
      "फू": 1897,
      "मेल": 1898,
      "माना": 1899,
      "साय": 1900,
      "हुक्": 1901,
      "जिन्हें": 1902,
      "ंस": 1903,
      "हाला": 1904,
      "वर्तमान": 1905,
      "en": 1906,
      "रान": 1907,
      "ंश": 1908,
      "कौन": 1909,
      "रोध": 1910,
      "स्वतंत्र": 1911,
      "ड्": 1912,
      "सिर्फ": 1913,
      "वर्षों": 1914,
      "खोज": 1915,
      "ष्ण": 1916,
      "संपर्क": 1917,
      "प्रारंभ": 1918,
      "परिवार": 1919,
      "लाइन": 1920,
      "ज़र": 1921,
      "अधिकारी": 1922,
      "स्वास्थ": 1923,
      "उपधारा": 1924,
      "ंधी": 1925,
      "मनुष": 1926,
      "छि": 1927,
      "प्रदेश": 1928,
      "कम्": 1929,
      "बनाए": 1930,
      "गीत": 1931,
      "परन्तु": 1932,
      "साहित्य": 1933,
      "विशिष्ट": 1934,
      "रिश्": 1935,
      "स्तान": 1936,
      "हमारा": 1937,
      "बेहतर": 1938,
      "इतिहास": 1939,
      "निकाल": 1940,
      "th": 1941,
      "इंड": 1942,
      "दक्षि": 1943,
      "अल": 1944,
      "दूसरी": 1945,
      "दुर्": 1946,
      "जन्": 1947,
      "संभव": 1948,
      "त्मा": 1949,
      "नित": 1950,
      "आरंभ": 1951,
      "ar": 1952,
      "स्वास्थ्य": 1953,
      "याँ": 1954,
      "तुमको": 1955,
      "बदल": 1956,
      "सेना": 1957,
      "निर्णय": 1958,
      "न्यू": 1959,
      "छवि": 1960,
      "ूब": 1961,
      "मुद्र": 1962,
      "दिल्ली": 1963,
      "पत्ति": 1964,
      "त्रुटि": 1965,
      "वहाँ": 1966,
      "ख़ा": 1967,
      "प्रशि": 1968,
      "शहर": 1969,
      "निर": 1970,
      "एक्स": 1971,
      "थीं": 1972,
      "टों": 1973,
      "हुक्म": 1974,
      "विवरण": 1975,
      "शरीर": 1976,
      "सिल": 1977,
      "भेज": 1978,
      "वत": 1979,
      "आख़िर": 1980,
      "झुठ": 1981,
      "उपा": 1982,
      "खी": 1983,
      "न्यायालय": 1984,
      "नर": 1985,
      "ot": 1986,
      "तरा": 1987,
      "शीर्ष": 1988,
      "जवा": 1989,
      "वहार": 1990,
      "न्यास": 1991,
      "स्थानी": 1992,
      "नौ": 1993,
      "डॉ": 1994,
      "¤": 1995,
      "पण": 1996,
      "¤°": 1997,
      "थम": 1998,
      "निर्देश": 1999,
      "gm": 2000,
      "सलमान": 2001,
      "बत": 2002,
      "प्रधानमंत्री": 2003,
      "अंग्रे": 2004,
      "लाख": 2005,
      "पालन": 2006,
      "जर": 2007,
      "सम्बन्": 2008,
      "11": 2009,
      "सिक": 2010,
      "वार्": 2011,
      "चै": 2012,
      "दया": 2013,
      "अपे": 2014,
      "परे": 2015,
      "मति": 2016,
      "बच्चों": 2017,
      "पुरा": 2018,
      "र्क": 2019,
      "मुसलमान": 2020,
      "सिंह": 2021,
      "छोटे": 2022,
      "ii": 2023,
      "श्रेणी": 2024,
      "ृत": 2025,
      "जिनके": 2026,
      "देखते": 2027,
      "kgm": 2028,
      "विश्वविद्यालय": 2029,
      "प्रस्तुत": 2030,
      "हमेशा": 2031,
      "प्रश्": 2032,
      "le": 2033,
      "सार्": 2034,
      "उत्पाद": 2035,
      "क्षर": 2036,
      "यक": 2037,
      "देगा": 2038,
      "वासी": 2039,
      "००": 2040,
      "अमेरिका": 2041,
      "कैसे": 2042,
      "मंत्रा": 2043,
      "विकसित": 2044,
      "परंतु": 2045,
      "जहाँ": 2046,
      "वास्ते": 2047,
      "संसा": 2048,
      "शिया": 2049,
      "वीं": 2050,
      "वृद्धि": 2051,
      "निर्धारण": 2052,
      "अग्र": 2053,
      "उदाहरण": 2054,
      "पुस्": 2055,
      "आसमान": 2056,
      "रचना": 2057,
      "त्ति": 2058,
      "थि": 2059,
      "लै": 2060,
      "योजित": 2061,
      "मौजूद": 2062,
      "द्वि": 2063,
      "स्थानीय": 2064,
      "name": 2065,
      "वित्": 2066,
      "निकल": 2067,
      "ब्रि": 2068,
      "पथ": 2069,
      "निधि": 2070,
      "विदेशी": 2071,
      "कित्": 2072,
      "स्वरूप": 2073,
      "Name": 2074,
      "जिन्होंने": 2075,
      "चीन": 2076,
      "संबंधी": 2077,
      "चू": 2078,
      "लेखा": 2079,
      "तहत": 2080,
      "भूत": 2081,
      "प्रस्ता": 2082,
      "ज़े": 2083,
      "प्रथम": 2084,
      "मक": 2085,
      "साइट": 2086,
      "श्वर": 2087,
      "लक": 2088,
      "दस्ता": 2089,
      "तारी": 2090,
      "मिले": 2091,
      "सक्र": 2092,
      "रण": 2093,
      "),": 2094,
      "फ़ि": 2095,
      "मिटा": 2096,
      "199": 2097,
      "मिन": 2098,
      "आधारित": 2099,
      "क़ि": 2100,
      "हटा": 2101,
      "स्थापना": 2102,
      "अफ": 2103,
      "भेजा": 2104,
      "अंतिम": 2105,
      "तत्व": 2106,
      "सार्व": 2107,
      "टिंग": 2108,
      "पाया": 2109,
      "वायु": 2110,
      "दिशा": 2111,
      "दृश्य": 2112,
      "किये": 2113,
      "प्रवेश": 2114,
      "सक्रिय": 2115,
      "अला": 2116,
      "गां": 2117,
      "समाप्त": 2118,
      "झू": 2119,
      "रिक": 2120,
      "करी": 2121,
      "जन्म": 2122,
      "प्रेम": 2123,
      "अनुभव": 2124,
      "ल्या": 2125,
      "निस्संदेह": 2126,
      "दारों": 2127,
      "लत": 2128,
      "विस्तार": 2129,
      "लगता": 2130,
      "भूमिका": 2131,
      "कारा": 2132,
      "जिसकी": 2133,
      "गांधी": 2134,
      "जल्": 2135,
      "जाति": 2136,
      "मित्र": 2137,
      "मॉ": 2138,
      "संयुक्त": 2139,
      "पहचान": 2140,
      "र्जा": 2141,
      "खेल": 2142,
      "पुरु": 2143,
      "ंब": 2144,
      "आस": 2145,
      "मांग": 2146,
      "वित्तीय": 2147,
      "आम": 2148,
      "दय": 2149,
      "चिकित्": 2150,
      "दस्तावे": 2151,
      "लक्ष्य": 2152,
      "राजनीति": 2153,
      "अनुमति": 2154,
      "ज़िल": 2155,
      "¥": 2156,
      "नियंत्रण": 2157,
      "पुस्तक": 2158,
      "स्‍": 2159,
      "पहुँचा": 2160,
      "नागर": 2161,
      "तृ": 2162,
      "रहता": 2163,
      "केन्द्र": 2164,
      "पुरुष": 2165,
      "चले": 2166,
      "बंद": 2167,
      "सर्व": 2168,
      "यक़ीन": 2169,
      "ड़ों": 2170,
      "विकल्प": 2171,
      "मूर्": 2172,
      "तकनी": 2173,
      "कमी": 2174,
      "बाजार": 2175,
      "पहुंच": 2176,
      "सला": 2177,
      "अप्र": 2178,
      "ऊँ": 2179,
      "सेट": 2180,
      "सफलता": 2181,
      "शर्": 2182,
      "ख़ु": 2183,
      "ल्क": 2184,
      "संरचना": 2185,
      "किसान": 2186,
      "दियों": 2187,
      "जहन्न": 2188,
      "मंत्रालय": 2189,
      "हिस्सा": 2190,
      "त्यु": 2191,
      "अन्त": 2192,
      "तत्": 2193,
      "सरकारी": 2194,
      "प्रयोजन": 2195,
      "डाक": 2196,
      "र्स": 2197,
      "यात": 2198,
      "मनुष्य": 2199,
      "option": 2200,
      "बाहरी": 2201,
      "सहायक": 2202,
      "रीब": 2203,
      "मल": 2204,
      "अनि": 2205,
      "नाज़िल": 2206,
      "30": 2207,
      "इत": 2208,
      "संविधान": 2209,
      "क्षक": 2210,
      "शाली": 2211,
      "मृत्यु": 2212,
      "प्रेर": 2213,
      "16": 2214,
      "जांच": 2215,
      "विंडो": 2216,
      "सत्ता": 2217,
      "खाता": 2218,
      "स्ती": 2219,
      "पहली": 2220,
      "प्रगति": 2221,
      "जीव": 2222,
      "ans": 2223,
      "पौ": 2224,
      "पूंजी": 2225,
      "कृप": 2226,
      "प्रबंधन": 2227,
      "भुग": 2228,
      "पहुँच": 2229,
      "टै": 2230,
      "पैग़": 2231,
      "is": 2232,
      "टल": 2233,
      "ीकरण": 2234,
      "पिछले": 2235,
      "कठि": 2236,
      "000": 2237,
      "do": 2238,
      "उपकरण": 2239,
      "पर्य": 2240,
      "लेते": 2241,
      "ज्ञात": 2242,
      "नागरिक": 2243,
      "सहित": 2244,
      "मही": 2245,
      "दिनों": 2246,
      "पुनर्": 2247,
      "50": 2248,
      "कांग": 2249,
      "पूर्वक": 2250,
      "समर्थन": 2251,
      "रहो": 2252,
      "कृपया": 2253,
      "यामत": 2254,
      "सोच": 2255,
      "वैज्ञान": 2256,
      "अलावा": 2257,
      "दक्षिण": 2258,
      "निशान": 2259,
      "गैर": 2260,
      "पड़ा": 2261,
      "सामग्री": 2262,
      "पसं": 2263,
      "सर्वर": 2264,
      "राजा": 2265,
      "पुनः": 2266,
      "भुगतान": 2267,
      "सहे": 2268,
      "साधारण": 2269,
      "लोड": 2270,
      "व्यवहार": 2271,
      "ज़रू": 2272,
      "रखता": 2273,
      "वैज्ञानिक": 2274,
      "ानि": 2275,
      "चरण": 2276,
      "स्रो": 2277,
      "च्छा": 2278,
      "म्मे": 2279,
      "मात्रा": 2280,
      "भीतर": 2281,
      "संशो": 2282,
      "बच": 2283,
      "वास्तविक": 2284,
      "इस्ते": 2285,
      "लिखा": 2286,
      "उत्पन्न": 2287,
      "टु": 2288,
      "अध्ययन": 2289,
      "क्रा": 2290,
      "वेद": 2291,
      "ंकि": 2292,
      "trans": 2293,
      "आदमी": 2294,
      "at": 2295,
      "प्रशिक्षण": 2296,
      "चर्": 2297,
      "बाप": 2298,
      "राज्यों": 2299,
      "लयों": 2300,
      "ब्रा": 2301,
      "बाज़": 2302,
      "बोर्ड": 2303,
      "खाते": 2304,
      "यंत्र": 2305,
      "वस": 2306,
      "खरी": 2307,
      "ऊर्जा": 2308,
      "ैंड": 2309,
      "उठ": 2310,
      "समुदा": 2311,
      "क्षमा": 2312,
      "नियों": 2313,
      "फाइल": 2314,
      "पल": 2315,
      "सुनिश्चित": 2316,
      "आधु": 2317,
      "मजब": 2318,
      "क़यामत": 2319,
      "च्चा": 2320,
      "बच्चे": 2321,
      "optional": 2322,
      "प्रश्न": 2323,
      "transla": 2324,
      "अर": 2325,
      "बान": 2326,
      "साब": 2327,
      "मजबू": 2328,
      "छ्": 2329,
      "जोर": 2330,
      "रक्षा": 2331,
      "जय": 2332,
      "यदा": 2333,
      "िता": 2334,
      "टू": 2335,
      "सियों": 2336,
      "सुना": 2337,
      "14": 2338,
      "सम्मान": 2339,
      "तौ": 2340,
      "विन": 2341,
      "उम्": 2342,
      "उनपर": 2343,
      "वापस": 2344,
      "जैसी": 2345,
      "सार्वज": 2346,
      "उपबंध": 2347,
      "हैः": 2348,
      "यद": 2349,
      "बर्": 2350,
      "फ़िर": 2351,
      "प्रकृति": 2352,
      "स्थायी": 2353,
      "खुद": 2354,
      "भौ": 2355,
      "वृत्ति": 2356,
      "साफ": 2357,
      "मरा": 2358,
      "इतना": 2359,
      "तीस": 2360,
      "परिक": 2361,
      "?\"": 2362,
      "सार्वजनिक": 2363,
      "युवा": 2364,
      "आत्म": 2365,
      "ील": 2366,
      "भ्र": 2367,
      "कमा": 2368,
      "जाएँगे": 2369,
      "दर्भ": 2370,
      "इस्तेमाल": 2371,
      "समझा": 2372,
      "ँच": 2373,
      "हस्ता": 2374,
      "ण्श्": 2375,
      "ऊण्श्": 2376,
      "छ्ष्": 2377,
      "ऊण्श्छ्ष्": 2378,
      "निकट": 2379,
      "पूर्ति": 2380,
      "काली": 2381,
      "न्व": 2382,
      "--": 2383,
      "शुभ": 2384,
      "धिकार": 2385,
      "चुनें": 2386,
      "चुना": 2387,
      "स्कार": 2388,
      "विष्य": 2389,
      "ly": 2390,
      "स्टे": 2391,
      "बातें": 2392,
      "भागी": 2393,
      "गठ": 2394,
      "उद्य": 2395,
      "भविष्य": 2396,
      "पूरे": 2397,
      "यें": 2398,
      "केंद": 2399,
      "क्रि": 2400,
      "देखने": 2401,
      "हरे": 2402,
      "मामलों": 2403,
      "बिल": 2404,
      "जरूरत": 2405,
      "र्जी": 2406,
      "ँह": 2407,
      "दशा": 2408,
      "दौ": 2409,
      "मय": 2410,
      "संगठन": 2411,
      "्रेस": 2412,
      "प्रिय": 2413,
      "पात": 2414,
      "म्ब": 2415,
      "जिनमें": 2416,
      "मालूम": 2417,
      "ौती": 2418,
      "अपरा": 2419,
      "जवाब": 2420,
      "ध्व": 2421,
      "ग्रामी": 2422,
      "लौट": 2423,
      "अत्यन्त": 2424,
      "उल्लेख": 2425,
      "मात्र": 2426,
      "बाव": 2427,
      "बातों": 2428,
      "वेबसाइट": 2429,
      "ेंट": 2430,
      "च्छे": 2431,
      "25": 2432,
      "ग्रामीण": 2433,
      "प्रभु": 2434,
      "वाही": 2435,
      "पहा": 2436,
      "pro": 2437,
      "कहो": 2438,
      "कोशिश": 2439,
      "13": 2440,
      "सक्षम": 2441,
      "दिखाएँ": 2442,
      "संके": 2443,
      "चारी": 2444,
      "संसद": 2445,
      "शख्": 2446,
      "्यूटर": 2447,
      "पश्चात": 2448,
      "यक़ीनन": 2449,
      "सदस्यों": 2450,
      "खिला": 2451,
      "om": 2452,
      "णि": 2453,
      "त्रि": 2454,
      "रिपोर्ट": 2455,
      "सवा": 2456,
      "लिंग": 2457,
      "लती": 2458,
      "मुँह": 2459,
      "बंगा": 2460,
      "बने": 2461,
      "नदी": 2462,
      "भारी": 2463,
      "ity": 2464,
      "करोड़": 2465,
      "ल्यू": 2466,
      "अर्था": 2467,
      "कने": 2468,
      "शख्स": 2469,
      "मुक्त": 2470,
      "कानून": 2471,
      "पैग़म्बर": 2472,
      "वर्ती": 2473,
      "समार": 2474,
      "म्भ": 2475,
      "उचित": 2476,
      "मों": 2477,
      "आँ": 2478,
      "रोप": 2479,
      "लिस": 2480,
      "196": 2481,
      "अपेक्षा": 2482,
      "नक": 2483,
      "सात": 2484,
      "क्टर": 2485,
      "हक": 2486,
      "केंद्रीय": 2487,
      "पिता": 2488,
      "प्रोत्": 2489,
      "शास्त्र": 2490,
      "आधुनिक": 2491,
      "एशिया": 2492,
      "ख़बर": 2493,
      "अध्यक्ष": 2494,
      "व्यापक": 2495,
      "मुद्रा": 2496,
      "वर्क": 2497,
      "गं": 2498,
      "नल": 2499,
      "डो": 2500,
      "//": 2501,
      "दल": 2502,
      "फु": 2503,
      "प्रस": 2504,
      "औद्योग": 2505,
      "¤¸": 2506,
      "एच": 2507,
      "'%": 2508,
      "आयु": 2509,
      "ईसा": 2510,
      "लिका": 2511,
      "संदर्भ": 2512,
      "ोगे": 2513,
      "पुकार": 2514,
      "पुरस्कार": 2515,
      "परीक्षा": 2516,
      "दिखाई": 2517,
      "ूँ": 2518,
      "कामना": 2519,
      "देती": 2520,
      "¤¿": 2521,
      "इनमें": 2522,
      "मुझ": 2523,
      "व्यक्त": 2524,
      "महत्": 2525,
      "निजी": 2526,
      "१९": 2527,
      "ख्त": 2528,
      "ठहरा": 2529,
      "बदले": 2530,
      "ग्रहण": 2531,
      "बयान": 2532,
      "सृ": 2533,
      "घोष": 2534,
      "ोग्रा": 2535,
      "प्राथ": 2536,
      "शायद": 2537,
      "संस्कृति": 2538,
      "वजह": 2539,
      "रोज": 2540,
      "नाटक": 2541,
      "बाल": 2542,
      "re": 2543,
      "://": 2544,
      "प्रदर्श": 2545,
      "कोण": 2546,
      "निर्भर": 2547,
      "क्रमण": 2548,
      "#-": 2549,
      "प्राथमिक": 2550,
      "गाह": 2551,
      "पेश": 2552,
      "केन्द": 2553,
      "se": 2554,
      "नू": 2555,
      "लाइ": 2556,
      "17": 2557,
      "बं": 2558,
      "मीटर": 2559,
      "कांग्रेस": 2560,
      "सदी": 2561,
      "योगदान": 2562,
      "सर्वो": 2563,
      "अधिका": 2564,
      "तय": 2565,
      "डिस्क": 2566,
      "पाए": 2567,
      "वधान": 2568,
      "पूछ": 2569,
      "ऑफ": 2570,
      "संगीत": 2571,
      "नगर": 2572,
      "निर्यात": 2573,
      "रखे": 2574,
      "स्वतंत्रता": 2575,
      "translation": 2576,
      "इस्लाम": 2577,
      "not": 2578,
      "शता": 2579,
      "स्य": 2580,
      "परिष": 2581,
      "चयनित": 2582,
      "आवेदन": 2583,
      "वित्त": 2584,
      "किंतु": 2585,
      "शांति": 2586,
      "व्यक्तियों": 2587,
      "नै": 2588,
      "‍य": 2589,
      "प्रस्ताव": 2590,
      "tp": 2591,
      "रखना": 2592,
      "¤": 2593,
      "्म": 2594,
      "चाहिये": 2595,
      "माता": 2596,
      "नमा": 2597,
      "श्त": 2598,
      "कीय": 2599,
